[{"title":"Ελλάδα – Κοροναϊός: Πέντε νεκροί σε λίγες ώρες - sports.in.gr","content":"ingr > Ελλάδα > Ελλάδα – Κοροναϊός: Πέντε νεκροί σε λίγες ώρες Ελλάδα –\nΚοροναϊός: Πέντε νεκροί σε λίγες ώρες Μέσα σε λίγες ώρες η μαύρη λίστα των\nνεκρών από κοροναϊό στη χώρα μας έγραψε 68. in.gr 4 Απριλίου 2020, 21:33 Share A\nA Πέντε συμπολίτες μας έχασαν τη ζωή τους μέσα σε ένα 24ωρο εξαιτίας του\nκοροναϊού, ο οποίος έχει προσβάλει 1.673 ανθρώπους στην Ελλάδα συνολικά.Μέσα σε\nλίγες ώρες η μαύρη λίστα των νεκρών στη χώρα μας έγραψε 68. Μετά τους 63\nθανάτους έως τις 18:00 του Σαββάτου που ανακοίνωσε ο Σωτήρης Τσίοδρας, ακόμα 5\nάνθρωποι έχασαν τη ζωή τους. Δείτε επίσης: Νέα τηλεφωνική γραμμή ψυχοκοινωνικής\nυποστήριξης για τον κοροναϊό Όπως ανέφερε ο λοιμωξιολόγος, αν τηρηθούν τα μέτρα\nπου έχουν ληφθεί δεν θα χρειαστεί αυστηροποίηση. «Με τα μέτρα που έχουμε λάβει\nκαθυστερούμε τον ιό. Αν όμως δεν συμμορφωθούμε όσο πρέπει αυτό μπορεί να αλλάξει\nγρήγορα» τόνισε.Ακόμη, 92 ασθενείς είναι διασωληνωμένοι εκ των οποίων οι 20\nγυναίκες και οι υπόλοιποι άνδρες ενώ το 70% έχει υποκείμενο νόσημα ή είναι\nηλικιωμένος. [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Κοροναϊός: Για 23 μέρες ακόμη η απαγόρευση κυκλοφορίας - Πότε έρχονται νέα,\nαυστηρότερα μέτρα - Τα Νέα Οnline","content":"Ζωή & Τέχνες Επιστήμη & Τεχνολογία Υγεία Γυναίκα Παιδί Πρόσωπα & Ιστορίες\nΣυνεντεύξεις Auto Νέα Σκίτσα Info graphics Media Market Παιδεία Δικαιοσύνη\nΑστυνομικά Εργασία tanea.gr > Ελλάδα > Κοροναϊός: Για 23 μέρες ακόμη η\nαπαγόρευση κυκλοφορίας - Πότε έρχονται νέα, αυστηρότερα μέτρα Νέα παράταση\nΚοροναϊός: Για 23 μέρες ακόμη η απαγόρευση κυκλοφορίας - Πότε έρχονται νέα,\nαυστηρότερα μέτρα Η παράταση στην απαγόρευση κυκλοφορίας πιθανώς αποτελεί το\nπρώτο από μία σειρά νέων μέτρων, τα οποία ενδέχεται να ανακοινωθούν τις επόμενες\nμέρες. TANEA Team 4 Απριλίου 2020 | 21:39 Share Την παράταση στην κοινή\nυπουργική απόφαση των υπουργείων Προστασίας του Πολίτη, Υγείας και Εσωτερικών\nπου προβλέπει την απαγόρευση της κυκλοφορίας μέχρι τις 27 Απριλίου στις 6 το\nπρωί ανακοίνωσε ο Υφυπουργός Πολιτικής Προστασίας, Νίκος Χαρδαλιάς. «Τις\nτελευταίες εβδομάδες καταβάλλεται μια τεραστία προσπάθεια. Το αποτέλεσμα της\nπροσπάθειας αυτής κρίνεται μέρα με την μέρα, ώρα με την ώρα» υποστήριξε ο\nυφυπουργός, προειδοποιώντας παράλληλα [...]","subjectivity":1.0,"anger":0.8,"disgust":0.4,"fear":0.2,"happiness":0.2,"sadness":0.2,"surprise":0.4,"polarity":-1.0},{"title":"Η εξέλιξη της πανδημίας σε αριθμούς | Η Εφημερίδα των Συντακτών - Η Εφημερίδα\nτων Συντακτών","content":"Παράκαμψη προς το κυρίως περιεχόμενο ΚΟΣΜΟΣ © Jiri Studnicky | Dreamstime.com\n04.04.2020, 23:10Η εξέλιξη της πανδημίας σε αριθμούς efsyn.gr A- A+ Σχεδόν\nτέσσερις μήνες συμπληρώνουμε από την εμφάνιση της νόσου του κορονοϊού και όλος ο\nπλανήτης βρίσκεται σε διαρκή συναγερμό. Ο φονικός ιός έχει σκοτώσει\nπερισσότερους από 60.000 ανθρώπους σε όλο τον κόσμο, σχεδόν τα τρία τέταρτα των\nοποίων στην Ευρώπη. Ελαφρά μειωμένος είναι ο αριθμός των νεκρών στην Ιταλία. Νέο\n«μαύρο» ρεκόρ στις ΗΠΑ. Στους 68 οι νεκροί στην Ελλάδα με την κυβέρνηση να\nαποφασίζει παράταση των περιοριστικών μέτρων μέχρι τις 27 Απριλίου.Καθημερινή\nμάχη απέναντι στον «αόρατο» εχθρό δίνουν οι γιατροί και το νοσηλευτικό προσωπικό\nτων νοσοκομείων σε όλο το κόσμο προκειμένου να διασώσουν όσους περισσότερους\nασθενείς μπορούν. Η εξάπλωση του ιού συνεχίζεται με αμείωτη ένταση με την Ευρώπη\nνα εξακολουθεί να βρίσκεται στο επίκεντρο της πανδημίας. Ιδιαίτερα ανησυχητικά\nείναι τα νούμερα από τις ΗΠΑ με τη Νέα Υόρκη έχει την πρωτοκαθεδρία στον αριθμό\nτων [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ηλίας Μόσιαλος: Καθοριστική η περίοδος του Πάσχα για την εξέλιξη της νόσου\n-Πράξαμε το σωστό - iefimerida","content":"Access Denied You don't have permission to access\n\"http:\/\/www.iefimerida.gr\/ellada\/ilias-mosialos-kathoristiki-i-periodos-toy-\npasha\" on this server. Reference #18.d4d7b5c.1586035010.30c62f7","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":1},{"title":"Εκκληση για γενική επιστράτευση γιατρών και νοσηλευτών από τον δήμαρχο της Νέας\nΥόρκης - Η Καθημερινή","content":"ΕΤΙΚΕΤΕΣ: Κορωνοϊός Ο δήμαρχος της Νέας Υόρκης απηύθυνε σήμερα έκκληση για\nγενική επιστράτευση του ιατρικού και νοσηλευτικού προσωπικού, εκτιμώντας ότι\nχρειάζεται τη βοήθεια 45.000 επιπλέον επαγγελματιών για να αντιμετωπίσει τον\nκορωνοϊό που εξαπλώνεται με μεγάλη ταχύτητα στην μεγαλούπολη. Η πολιτεία της\nΝέας Υόρκης, επίκεντρο του νέου κορωνοϊού στις Ηνωμένες Πολιτείες, κατέγραψε 630\nθανάτους σε μια μέρα, τον χειρότερο απολογισμό της σε 24 ώρες, με αποτέλεσμα να\nαυξηθεί σε 3.565 ο συνολικός αριθμός των θανάτων που προκάλεσε η επιδημία σε\nαυτή την πολιτεία σήμερα. Συνολικά, περισσότερα από 57.000 κρούσματα έχουν\nκαταγραφεί στην πόλη ενώ γενικότερα, η πολιτεία της Νέας Υόρκης είναι το νέο\nεπίκεντρο της πανδημίας, με περισσότερες από 113.000 μολύνσεις να έχουν\nκαταγραφεί, σχεδόν όσες στην Ιταλία ή την Ισπανία, τις χώρες με τις μεγαλύτερες\nανθρώπινες απώλειες. «Γιατρούς, νοσηλευτές, ειδικούς για την αναπνοή... όλους\nαυτούς που δεν είναι ήδη στη μάχη: σας χρειαζόμαστε», δήλωσε ο Δημοκρατικός\nαιρετός Μπιλ ντε [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Κορωνοϊός: Το «ευχαριστώ» μίας μητέρας στον πρωθυπουργό επειδή άκουσε την\nέκκλησή της - Πρώτο ΘΕΜΑ","content":"ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 13\/03\/2020, 22:30 Κορωνοϊός - Δείτε στο protothema.gr: Κρούσματα\nκαι θάνατοι σε όλο τον κόσμο ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 04\/04\/2020, 11:27 Στους 67 οι νεκροί\nστη χώρα από κορωνοϊό ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 04\/04\/2020, 13:35 Στη μελέτη GRECCO-19 για\nτην προστασία της καρδιάς από κορωνοϊό 10 Έλληνες ασθενείς από την Αθήνα Ελλάδα\n#TAGS: Κορωνοϊός Μέτρα για τον κορωνοϊό Κυριάκος Μητσοτάκης Κορωνοϊός: Το\n«ευχαριστώ» μίας μητέρας στον πρωθυπουργό επειδή άκουσε την έκκλησή της\n04\/04\/2020, 20:04 203 ΣΧΕΤΙΚΑ ΑΡΘΡΑ Μητσοτάκης: Η συνάντηση με Τσιόδρα, η μάχη\nκατά του κορωνοϊού και ο χρόνος με την οικογένεια Ο πρωθυπουργός συνάντησε\nσήμερα τον στρατηγό Τσιόδρα για να συντονίσουν τα επόμενα βήματα και αποκάλυψε\nπώς βιώνει ο ίδιος αυτές τις δύσκολες μέρες: «Εχουμε χάσει την αίσθηση του\nχρόνου!» 04\/04\/2020, 15:22 Thema Insights Η NN Hellas αρωγός στην εθνική\nπροσπάθεια κατά του COVID-19 Η ΝΝ Ηellas, με γνώμονα τις αξίες της «Νοιαζόμαστε,\nΕίμαστε ξεκάθαροι, Δεσμευόμαστε» και ανταποκρινόμενη στο κάλεσμα της Πολιτείας\nγια τη [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":1},{"title":"Καιρός: Σε κλοιό κακοκαιρίας η χώρα την Κυριακή - Πού θα χιονίσει - CNN Greece","content":"BREAKING NEWS CNN Greece Ειδήσεις Ελλάδα Πολιτική Κόσμος Σπορ Πρόσωπα Περιβάλλον\nViral Εφημερίδες Video Συνεντεύξεις Ρεπορτάζ Έρευνες Viral Focus Editorial\nΑπόψεις Explainers Οικονομία Αγορές Επιχειρήσεις Insights Business Stories Tech\nStyle Ψυχαγωγία Πολιτισμός Μόδα Αυτοκίνητο Ταξίδι Ελλάδα Κόσμος Προτάσεις More\nCNN Mobile Widgets Who we are Search Καιρός: Σε κλοιό κακοκαιρίας η χώρα την\nΚυριακή - Πού θα χιονίσει Newsroom , CNN Greece 22:25 Σάββατο, 04 Απριλίου 2020\nΦωτογραφία αρχείου - Πηγή: INTIME NEWS \/ ΓΙΑΝΝΗΣ ΛΙΑΚΟΣ Νεφώσεις με βροχές και\nτοπικές καταιγίδες, με έντονα φαινόμενα σε Θεσσαλία, Κεντρική και Ανατολική\nΣτερεά, Εύβοια, Σποράδες και πολύ θυελλώδεις ανέμους στο Βόρειο Αιγαίο\nπεριμένουμε την Κυριακή 5 Απριλίου 2020. Χιονοπτώσεις θα σημειωθούν στα κεντρικά\nκαι βόρεια ορεινά, όπου στα ορεινά της Θεσσαλίας, της Κεντρικής και Ανατολικής\nΣτερεάς και της Εύβοιας, θα είναι πυκνές. Βαθμιαία εξασθένηση των φαινομένων από\nτις απογευματινές ώρες. Στη δυτική Ελλάδα ύφεση των φαινομένων. Στην υπόλοιπη\n[...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Τσιόδρας: «Δύσκολο θέμα» τα κλιματιστικά -Τι συμβουλεύει ο λοιμωξιολόγος -\niefimerida","content":"Access Denied You don't have permission to access\n\"http:\/\/www.iefimerida.gr\/ellada\/tsiodras-dyskolo-thema-ta-klimatistika\" on this\nserver. Reference #18.d4d7b5c.1586035011.30c697e","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-2},{"title":"Πανελλαδικές: Πότε θα διεξαχθούν – Τι θα γίνει με την περικοπή της ύλης -\nNews.in.gr","content":"ingr > Ελλάδα > Πανελλαδικές: Πότε θα διεξαχθούν – Τι θα γίνει με την περικοπή\nτης ύλης Πανελλαδικές: Πότε θα διεξαχθούν – Τι θα γίνει με την περικοπή της ύλης\nΗ ηγεσία του υπουργείου Παιδείας έχει στο «συρτάρι» μία σειρά από σχέδια ανάλογα\nμε τις εξελίξεις. Η αρμόδια υπουργός Νίκη Κεραμέως περιμένει τις εισηγήσεις των\nειδικών προκειμένου να δει πότε θα βγει το «λουκέτο» από τα σχολεία in.gr 4\nΑπριλίου 2020, 23:00 Share A A Στο «κόκκινο» βρίσκεται η αγωνία χιλιάδων\nυποψηφίων των πανελλαδικών καθώς εξαιτίας της πανδημίας του κοροναϊού, ουδείς\nμπορεί να πει με βεβαιότητα πότε θα ανοίξουν τα σχολεία και πότε τελικά θα\nδιεξαχθούν οι εξετάσεις για την εισαγωγή στα τμήματα των ΑΕΙ.Η ηγεσία του\nυπουργείου Παιδείας έχει στο «συρτάρι» μία σειρά από σχέδια ανάλογα με τις\nεξελίξεις. Η αρμόδια υπουργός Νίκη Κεραμέως περιμένει τις εισηγήσεις των ειδικών\nπροκειμένου να δει πότε θα βγει το «λουκέτο» από τα σχολεία. Δείτε επίσης: Νέα\nτηλεφωνική γραμμή ψυχοκοινωνικής υποστήριξης για τον κοροναϊό Η κ. Κεραμέως έχει\n[...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Η υπόθεση της Σάμου, οι υβριδικές τακτικές της Άγκυρας και η επιχείρηση «Ειρήνη»\n- Το Βήμα Online","content":"Πολιτική Η υπόθεση της Σάμου, οι υβριδικές τακτικές της Άγκυρας και η επιχείρηση\n«Ειρήνη» Νέο επεισόδιο με τουρκικό πλοίο που κινείτο ύποπτα και μάλιστα εισήλθε\nσε ελληνικά χωρικά ύδατα σημειώθηκε το πρωϊ της 2ας Απριλίου νοτιοδυτικά της\nΣάμου Αθανασόπουλος Άγγελος Αλ. 04.04.2020, 16:30 Ðåñéðïëßá ôïõ ëéìåíéêïý\nóþìáôïò óôç âüñåéá ÊÝñêõñá, ðßóù áðü ôï óêÜöïò äéáêñßíåôáé Þ Áëâáíéá.\n(EUROKINISSI\/ÃÉÙÑÃÏÓ ÊÏÍÔÁÑÉÍÇÓ)ShareΝέο επεισόδιο με τουρκικό πλοίο που κινείτο\nύποπτα και μάλιστα εισήλθε σε ελληνικά χωρικά ύδατα σημειώθηκε το πρωϊ της 2ας\nΑπριλίου νοτιοδυτικά της Σάμου. Όπως έγραψε και η «Καθημερινή», σκάφη του\nΛιμενικού Σώματος τα οποία επιχειρούσαν στην περιοχή (σσ. όπου βρισκόταν σε\nκοντινή απόσταση και μία κανονιοφόρος του Πολεμικού Ναυτικού) εμπόδισαν το\nσκάφος να συνεχίσει την πορεία του και να γυρίσει προς την Τουρκία. Το γεγονός\nεπιβεβαιώνει τις ανησυχίες που έχουν επανειλημμένως εκφράσει αξιωματούχοι του\nΛιμενικού Σώματος, του υπουργείου Εθνικής Άμυνας και του υπουργείου Εξωτερικών.\nΗ γενικότερη [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Χαμός στη Βρετανία με τη θεωρία συνωμοσίας για το 5G – Καίνε κεραίες για να\nσταματήσουν τον… κοροναϊό - In.gr","content":"ingr > Κόσμος > Χαμός στη Βρετανία με τη θεωρία συνωμοσίας για το 5G – Καίνε\nκεραίες για να σταματήσουν τον… κοροναϊό Χαμός στη Βρετανία με τη θεωρία\nσυνωμοσίας για το 5G – Καίνε κεραίες για να σταματήσουν τον… κοροναϊό Στην\nΑγγλία κυκλοφόρησαν θεωρίες… συνωμοσίας πως ο κορονοϊός εξαπλώνεται μέσω 5G\nκεραιών και κάποιοι έσπευσαν να τις κάψουν! in.gr 4 Απριλίου 2020, 23:14 Share A\nA Στην Αγγλία κυκλοφόρησαν θεωρίες… συνωμοσίας πως ο κοροναϊός εξαπλώνεται μέσω\n5G κεραιών και κάποιοι έσπευσαν να τις κάψουν!Κι όμως σύμφωνα με το BBC κεραίες\nκινητής τηλεφωνίας πήραν… μυστηριωδώς φωτιά την ίδια μέρα σε τρεις μεγαλουπόλεις\nτης Βρετανίας, το Birmingham, το Liverpool και το Merseyside. Δείτε επίσης: Νέα\nτηλεφωνική γραμμή ψυχοκοινωνικής υποστήριξης για τον κοροναϊό Πώς ξεκίνησαν\nόλαΌλα ξεκίνησαν μέσω των social media.Διάφορες αναρτήσεις στο Facebook συνέδεαν\nμε κάποιον τρόπο τη γέννηση του κοροναϊού με τις κεραίες των 5G δικτύων.Ευτυχώς,\nοι περισσότερες εξ αυτών των αναρτήσεων έχουν κατέβει, ωστόσο το θέμα πήρε [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Νέα τραγωδία στην οικογένεια Κένεντι: Νεκρή η εγγονή του Ρόμπερτ Κένεντι,\nσύμφωνα με τον σύζυγό της - Η Καθημερινή","content":"ΕΤΙΚΕΤΕΣ: Νεκροί πρέπει να θεωρούνται οι αγνοούμενοι από την Πέμπτη 40χρονη Μέιβ\nΚένεντι ΜακΚίν - εγγονή του Ρόμπερτ Κένεντι - και ο μικρός της γιος,όπως\nανακοίνωσε μέσα από τα social media ο σύζυγος της ΜακΚίν, Ντέιβιντ. Η\nπυροσβεστική υπηρεσία της κομητείας Άνι Άρουντελ, στο Μέριλαντ, τόνισε ότι έλαβε\nκλήση την Πέμπτη περίπου στις 16:30 τοπική ώρα, με αναφορά για δύο ανθρώπους σε\nένα μικρό κανό ή καγιάκ στο Τσέζαπικ Μπέι. Διασώστες έφτασαν στην περιοχή και\nξεκίνησαν οι έρευνες. Περίπου στις 19:00, τοπική ώρα, βρέθηκαν το καγιάκ και\nκουπιά, αλλά όχι οι αγνοούμενοι, ανέφερε η υπηρεσία. Στη συνέχεια, με ανάρτησή\nτου στα social media, o Ντέιβιντ ΜακΚίν, δήλωσε ότι οι Αρχές δεν κατάφεραν να\nεντοπίσουν μητέρα και γιο. «Παρά τις ηρωικές προσπάθειες της ακτοφυλακής και\nτοπικών Αρχών, η έρευνα για τους δύο αγνοούμενους σταμάτησε» έγραψε ο ΜακΚίν,\nσημειώνοντας πως ως εκ τούτου μητέρα και γιος θεωρούνται νεκροί. Ωτσόσο, όπως\nγράφει, οι έρευνες για τον εντοπισμό των σορών τους θα συνεχιστούν. Σύμφωνα με\nτον ίδιο, [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Κορωνοϊός – Τουρκία: 501 νεκροί και 23.934 κρούσματα - Πρώτο ΘΕΜΑ","content":"ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 13\/03\/2020, 22:30 Κορωνοϊός - Δείτε στο protothema.gr: Κρούσματα\nκαι θάνατοι σε όλο τον κόσμο ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 04\/04\/2020, 11:27 Στους 67 οι νεκροί\nστη χώρα από κορωνοϊό ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 04\/04\/2020, 13:35 Στη μελέτη GRECCO-19 για\nτην προστασία της καρδιάς από κορωνοϊό 10 Έλληνες ασθενείς από την Αθήνα\nΚορωνοϊός LIVE #TAGS: Τουρκία Κορωνοϊός Κρούσματα κορωνοϊού Κορωνοϊός – Τουρκία:\n501 νεκροί και 23.934 κρούσματα 04\/04\/2020, 21:25 8 Κορωνοϊός: Στην Τουρκία\nάλλοι 76 άνθρωποι πέθαναν το τελευταίο 24ωρο λόγω των επιπλοκών του κορωνοϊού –\nΠάνω από 3.000 κρούσματα σε μία ημέρα Άλλοι 76 άνθρωποι πέθαναν σήμερα στην\nΤουρκία λόγω των επιπλοκών του κορωνοϊού, ανεβάζοντας τον αριθμό των θυμάτων σε\n501. Τα επιβεβαιωμένα κρούσματα κορωνοϊού στην Τουρκία αυξήθηκαν κατά\nπερισσότερο από 3.000 για να ανέλθουν σε 23.934 σήμερα, ανακοίνωσε ο υπουργός\nΥγείας Φαχρετίν Κοτζά μέσω Twitter. Τις τελευταίες 24 ώρες διεξήχθησαν 19.664\nδιαγνωστικοί έλεγχοι αυξάνοντας τον συνολικό αριθμό των ελέγχων που έχουν γίνει\nμέχρι [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Τραγωδία στη Βρετανία: Πέθανε 5χρονο αγοράκι από κορονοϊό - Κόσμος | News 24\/7 -\nNEWS 24\/7","content":"ΚΟΣΜΟΣ Τραγωδία στη Βρετανία: Πέθανε 5χρονο αγοράκι από κορονοϊό Ασθενοφόρα στο\nΛονδίνο AP Share twitter Η Βρετανία κατέγραψε νέο αρνητικό ρεκόρ θανάτων από τον\nκορονοϊό σε διάστημα μίας ημέρας. news247 04 Απριλίου 2020 18:50 Ένα πεντάχρονο\nαγοράκι πέθανε, έχοντας νοσήσει από τον νέο κορονοϊό, στη Βρετανία, με τη χώρα\nνα καταγράφει το Σάββατο 708 νέους θανάτους από τον κορονοϊό σε διάστημα μίας\nημέρας, ένα νέο αρνητικό ρεκόρ, βάσει του οποίου το σύνολο των νεκρών από τη\nνόσο Covid-19 ανέρχεται πλέον σε 4.313, έγινε γνωστό από τις υγειονομικές αρχές\nσήμερα. Πρόκειται για το πέμπτο κατά σειρά αρνητικό ρεκόρ ημέρας. Την Παρασκευή,\nανακοινώθηκαν 684 νέοι θάνατοι, έπειτα από μια αύξηση 569 θανάτων την Πέμπτη,\n563 την Τετάρτη και 381 την Τρίτη. ADVERTISING Μεταξύ των θανάτων που έχουν\nκαταγραφεί σε νοσοκομεία, όπως διευκρινίζουν οι αρχές, 637 ασθενείς ηλικίας\n5-104 ετών έχουν πεθάνει στην Αγγλία. Οι 40 εξ αυτών (ηλικίας 48-93 ετών) δεν\nείχαν κανένα άλλο πρόβλημα υγείας, που να ήταν γνωστό. Συνολικά, 41.903 [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Κατάρρευση ΑΕΠ έως -35% βλέπει για την Ελλάδα ο ΟΟΣΑ - Euro2day","content":"Τελ. ενημ.:05\/04\/2020 00:02 Είσοδος Μελών Εγγραφή ΠΡΟΦΙΛ Σύμβολο Εικόνα Μετοχής\nΓραφήματα Χρηματ\/κες Ανακ. Λογιστ. Καταστ. Όλες οι Πράξεις Σύμβολο Εικόνα\nΜετοχής Γραφήματα Χρηματ\/κες Ανακ. Λογιστ. Καταστ. Όλες οι Πράξεις Αρχική Σελίδα\nΕίσοδος Μελών ΣΟΦΟΚΛΕΟΥΣReal Time ΧΑReal Time ΧΠΑReal Time ΟμόλογαΣχόλιο\nΑγοράςΕύρεση ΣυμβόλουΣτατιστικάΌλο το\nΤαμπλόΠακέταΠράξειςΚεφαλαιοποιήσειςΑνακοινώσειςΧΠΑΣχόλιο ΑγοράςReal Time\nΧΠΑFutures ΔεικτώνOptions ΔεικτώνFutures ΜετοχώνOptions ΜετοχώνΕΙΔΗΣΕΙΣNewswireΟ\nικονομίαΑγοράΚόσμοςΕπίκαιραΕπιχειρήσειςΠολιτικήΚύπροςΑΓΟΡΕΣΣε 1\nΛεπτόΗΠΑΕυρώπηΑσίαΧρήμαΕμπορεύματαΙσοτιμίεςΕΠΕΝΔΥΣΕΙΣΠρόσωπαΝέα\/ΧρήμαΟδηγός\nΑγοράςΕισαγωγές ΧΑΑμοιβαίαΑναλύσειςInvestment ScannerBlockchain-CryptoΕΡΓΑΛΕΙΑMy\nStocksAlertsΧαρτοφυλάκιαΓραφήματαΛογ. ΚαταστάσειςRSSSPECIALSDr.\nMoneyΑπόψειςΣυνεντεύξειςManager 2dayΦάκελοιΘέματαΕπισκόπηση\nΤύπουΕγερτήριοΑτζένταBLOGSΧαμαιλέωνΕκηβόλοςNew DealΣτρατηγικός ΑναλυτήςFT.com\nΕΙΔΗΣΕΙΣΟΙΚΟΝΟΜΙΑ a A Κατάρρευση ΑΕΠ έως -35% βλέπει για την Ελλάδα ο ΟΟΣΑ Η\nΕλλάδα εμφανίζεται [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Ανατροπή στο πλάνο των αποκρατικοποιήσεων - Capital.gr","content":"Συνεχης ενημερωση ΟΙΚΟΝΟΜΙΑ Σάββατο, 04-Απρ-2020 20:00 Ανατροπή στο πλάνο των\nαποκρατικοποιήσεων Εκτύπωση Αποστολή με email Προσθήκη στη λίστα ανάγνωσης\nΜεγαλύτερο μέγεθος κειμένου Μικρότερο μέγεθος κειμένου Του Κώστα Κετσιετζή\nΔεδοµένος θεωρείται ο επανασχεδιασµός του φετινού προγράµµατος του ΤΑΙΠΕΔ, λόγω\nτης πανδηµίας του κορονοϊού, που έχει βυθίσει τις αγορές και έχει οδηγήσει την\nοικονοµία σε ένα νέο κλίµα εσωστρέφειας. Με τις εξελίξεις να τρέχουν και χωρίς\nκανείς να γνωρίζει πότε θα τελειώσει ο συναγερµός, αλλά ούτε πώς θα είναι η\nεπόµενη ηµέρα, αρµόδια κυβερνητικά στελέχη αποφεύγουν να κάνουν οποιαδήποτε\nπρόβλεψη και δηλώνουν πως το κάθε project εξετάζεται ξεχωριστά. Ένα πράγµα,\nόµως, είναι σίγουρο: Ο φιλόδοξος στόχος για έσοδα 2,4 δισ. ευρώ από\nαποκρατικοποιήσεις το 2020 δύσκολα θα επιτευχθεί. Όπως εξηγούν παράγοντες που\nπαρακολουθούν το πρόγραµµα αποκρατικοποιήσεων, το πρόβληµα που δηµιουργείται\nείναι διπλό: Αφενός, επιχειρήσεις και επενδυτές, εν µέσω της κρίσης του\nκορονοϊού και της οικονοµικής [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Χατζηδάκης: Δεν θα υπάρξουν διακοπές ρεύματος - \/entertainment.in.gr","content":"ΟΙΚΟΝΟΜΙΚΕΣ ΕΙΔΗΣΕΙΣ ΔΙΕΘΝΗΣ ΟΙΚΟΝΟΜΙΑ ΟΙ ΕΙΔΙΚΟΙ ΑΠΑΝΤΟΥΝ ingr > Οικονομία >\nΧατζηδάκης: Δεν θα υπάρξουν διακοπές ρεύματος Χατζηδάκης: Δεν θα υπάρξουν\nδιακοπές ρεύματος Διαβεβαίωσε δε, ότι έχει δοθεί εντολή στις εταιρείες\nηλεκτρισμού να μην «κόψουν» το ρεύμα σε «όσους είναι πραγματικά αδύναμοι». in.gr\n4 Απριλίου 2020, 12:02 Share A A Τη διαβεβαίωση ότι δεν πρόκειται να υπάρξουν\nδιακοπές ρεύματος για «όσους είναι πραγματικά αδύναμοι» έδωσε ο υπουργός\nΕνέργειας και Περιβάλλοντος, Κωστής Χατζηδάκης.Ο κ. Χατζηδάκης αναφέρθηκε στις\nδύσκολες οικονομικές συνθήκες που έχουν προκύψει εξαιτίας του κοροναϊού. Δείτε\nεπίσης: Νέα τηλεφωνική γραμμή ψυχοκοινωνικής υποστήριξης για τον κοροναϊό «Η ΔΕΗ\nκαι όλες οι εταιρείες έχουν ανακοινώσει εκπτωτικά πακέτα και μέτρα για\nσυναλλαγές εξ αποστάσεως» επεσήμανε, μιλώντας στον τηλεοπτικό σταθμό\n«ΑΝΤ1».Διαβεβαίωσε δε, ότι έχει δοθεί εντολή στις εταιρείες ηλεκτρισμού να μην\n«κόψουν» το ρεύμα σε «όσους είναι πραγματικά αδύναμοι».Την ίδια ώρα, όσον αφορά\nτην εξέλιξη του Covid-19 [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Κορωνοϊός: Στους 67 οι νεκροί στη χώρα - SDNA","content":"Χρόνος ανάγνωσης 1’ ΕΛΛΑΔΑ Κορωνοϊός: Στους 67 οι θάνατοι στη χώρα - Έχασαν την\n«μάχη» 4 ακόμη άνθρωποι 04-04-2020 11:40 Κορωνοϊός 0 Facebook Twitter WhatsApp\nMessenger E-mail 0 SHARES Τέσσερις ακόμη συνάνθρωποί μας κατέληξαν από κορωνοϊό\nαπό χθες το βράδυ μέχρι σήμερα. Tέσσερις ακόμη άνθρωποι έχασαν τη ζωή τους από\nτον κορονοϊό, ανεβάζοντας τον συνολικό αριθμό των θυμάτων στους 67. Σύμφωνα με\nτις υπάρχουσες πληροφορίες, πρόκειται για ένα 84χρονο που νοσηλευόταν στον\n«Ευαγγελισμό», μια γυναίκα ηλικίας 91 ετών, που ήταν στο «Αττικόν», έναν 82χρονο\nπου νοσηλευόταν στο νοσοκομείο «Σωτηρία» και έναν 44χρονο άντρα που κατέληξε στο\nΡίο. Μέχρι τις καθημερινές ανακοινώσεις του Σωτήρη Τσιόδρα, είχαμε 6 θανάτους\nκαι μετά από λίγες ώρες ανακοινώθηκαν άλλοι τρεις, οδηγώντας τον συνολικό αριθμό\nμέχρι εκείνη τη στιγμή, στους 63. Τα τρία θύματα ήταν ένας 68χρονος που κατέληξε\nστο νοσοκομείο Αττικόν και δύο γυναίκες ηλικίας 85 και 89 ετών, στην Εορδαία\nΚοζάνη και την Πτολεμαϊδα. Ενας 41χρονος άνδρας με σοβαρό [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Να γιατί οδηγούμαστε με βεβαιότητα στο 1500αρικο στα smartphones - Techmaniacs","content":"Forbidden You don't have permission to access \/na-giati-odigoymaste-me-\nvevaiotita-sto-1500ariko-sta-smartphones\/ on this server.","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ομάδα Exynos της Samsung: “Γελοιοποιηθήκαμε” – Samsung: Δεν υπάρχει κενό μεταξύ\nExynos 990 – Snapdragon 865 - Techmaniacs","content":"Forbidden You don't have permission to access \/omada-exynos-tis-samsung-quot-\ngeloiopoiithikame-quot-samsung-den-yparchei-keno-metaxy-\nexynos-990-snapdragon-865\/ on this server.","subjectivity":0.5,"anger":0.6,"disgust":0.8,"fear":0.8,"happiness":0.4,"sadness":0.6,"surprise":0.4,"polarity":-1.0},{"title":"Ο κορονοϊός έκανε τη Γη να τρέμει λιγότερο - Τα μέτρα περιορισμού και οι\nσεισμικές καταγραφές - www.enikos.gr","content":"Ο κορονοϊός έκανε τη Γη να τρέμει λιγότερο - Τα μέτρα περιορισμού και οι\nσεισμικές καταγραφές 3:05 μμ, Σαββατο 04 Απρ 2020 3:05 μμ, Σαββατο 04 Απρ 2020\nΚοινωνία Τα μέτρα περιορισμού της κυκλοφορίας προκειμένου να περιοριστεί η\nεξάπλωση του κορονοϊού, έχουν αρχίσει να αφήνουν το αποτύπωμά τους στο\nπεριβάλλον και στην ίδια τη Γη, η οποία όχι μόνο έχει γίνει πιο ήσυχη και πιο\nκαθαρή, αλλά επίσης τρέμει λιγότερο. Εκτός από την παρατηρούμενη από τους\nδορυφόρους μείωση στα επίπεδα της ατμοσφαιρικής ρύπανσης πάνω από την Ευρώπη,\nέχουν και μια άλλη πιο απρόσμενη \"παρενέργεια\". Αφήνουν το δικό τους\nχαρακτηριστικό σεισμικό αποτύπωμα, κάτι που είναι ήδη ορατό και στην Ελλάδα, με\nβάση τα δεδομένα που καταγράφονται από το Ενιαίο Εθνικό Σεισμολογικό Δίκτυο,\nσύμφωνα με Έλληνες επιστήμονες.Η πρωτότυπη έρευνα πραγματοποιήθηκε από τον\nκαθηγητή Ευθύμιο Σώκο του Εργαστηρίου Σεισμολογίας του Τμήματος Γεωλογίας του\nΠανεπιστημίου Πατρών, τον Δρα Χρήστο Ευαγγελίδη, κύριο ερευνητή του Γεωδυναμικού\nΙνστιτούτου του Εθνικού [...]","subjectivity":1.0,"anger":0.8,"disgust":0.4,"fear":0.2,"happiness":0.2,"sadness":0.2,"surprise":0.4,"polarity":-1.0},{"title":"AnTuTu: βγήκε η λίστα Μαρτίου – στην κορυφή το Oppo Find X2 Pro - GizChina\nGreece","content":"Skype Meet Now: βιντεοκλήσεις χωρίς εγγραφή ή εγκατάσταση Cynaegeirus, 5\nΑπριλίου 2020 Gizdeal: νέα κουπόνια για όλες τις ηλεκτρικές σκούπες! [Europe]\nGizTeam, 4 Απριλίου 2020 Microsoft Surface Duo: εικόνες δείχνουν το ανανεωμένο\nμενού! Cynaegeirus, 4 Απριλίου 2020 Apple iPhone 9: νέες φήμες για ανακοίνωση\nσήμερα ως iPhone SE 2020 Cynaegeirus, 4 Απριλίου 2020 Huawei Nova 7, 7 SE, 7\nPro: ντεμπούτο στις 23 Απριλίου; Cynaegeirus, 4 Απριλίου 2020 Xiaomi: Ανακοίνωσε\nτο Redmi Note 9S MFF 2020 Limited Edition Jimmy Gr, 4 Απριλίου 2020 Teclast F7\nPlus: με 8GB+256GB SSD, super slim σχεδιασμό από Ευρώπη\/Κίνα! GizTeam, 4\nΑπριλίου 2020 Redmi Note 8 Pro: νέα κουπόνια για το best seller, από 186€!\nGizTeam, 4 Απριλίου 2020 NewsOppo AnTuTu: βγήκε η λίστα Μαρτίου – στην κορυφή το\nOppo Find X2 Pro SHARE ON: Cynaegeirus — 4 Απριλίου 2020 Η κινεζική πλατφόρμα\nbenchmarking, AnTuTu, παρουσίασε την τελευταία μηνιαία επισκόπηση των\nαποτελεσμάτων της, κατατάσσοντας σε μια λίστα τις δέκα ταχύτερες συσκευές που\nπέρασαν από την [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":1},{"title":"Φαίη Σκορδά: Να πώς πέρασε σήμερα τη μέρα της στο σπίτι με τα παιδιά της! Η φωτό\nπου ανέβασε! - Gossip-tv.gr","content":"chevron-down chevron-left 3 SHARES Gossip-tv Team 04-04-2020 22:39 Φαίη Σκορδά:\nΝα πώς πέρασε σήμερα τη μέρα της στο σπίτι με τα παιδιά της! Η φωτό που ανέβασε!\nΗ Φαίη Σκορδά πέρασε δύσκολα κατά την απομόνωσή της το προηγούμενο διάστημα λόγω\nτου γεγονός ότι βρέθηκε θετική στον κορονοϊό, όμως πλέον όλα δείχνουν να έχουν\nεπιστρέψει στην κανονικότητά τους στη ζωή της. Η αγαπημένη παρουσιάστρια ήταν\nαπό τα πρώτα... θύματα του ιού από την ελληνική σόουμπιζ όμως η ίδια επέδειξε\nμεγάλη ψυχραιμία, έκανε ό,τι έπρεπε για να εμποδίσει την εξάπλωσή του και τώρα\nαπολαμβάνει μία κανονική ζωή και την καθημερινότητά της όπως παλιά.Φυσικά, σε\nαυτή, απόλυτη προτεραιότητά της είναι τα παιδιά της, οι γιοι της Γιάννης και\nΔημήτρης οι οποίοι φυσικά τα σαββατοκύριακα έχουν την απόλυτη προσοχή της. Τώρα\nπου επέστρεψε στα τηλεοπτικά της καθήκοντα μετά την καραντίνα 15 ημερών, η Φαίη\nαξιοποιεί το σαββατοκύριακο με τέτοιο τρόπο ώστε και τα παιδιά της να είναι\nεντάξει στις υποχρεώσεις τους.Έτσι, σήμερα ήταν η μέρα του διαβάσματος [...]","subjectivity":1.0,"anger":0.6,"disgust":0.6,"fear":0.4,"happiness":1.8,"sadness":0.4,"surprise":1.2,"polarity":0.0},{"title":"H Φιλαρμονική Αθηνών μένει σπίτι και παίζει Χατζιδάκι - Το μήνυμα του Κώστα\nΜπακογιάννη - Good News | News 24\/7 - NEWS 24\/7","content":"GOOD NEWS H Φιλαρμονική Αθηνών μένει σπίτι και παίζει Χατζιδάκι - Το μήνυμα του\nΚώστα Μπακογιάννη Share twitter Ο Κώστας Μπακογιάννης ανέβασε video με τη\nΦιλαρμονική Αθηνών να παίζει από το σπίτι το \"Αθήνα\" του Μάνου Χατζιδάκι.\nnews247 04 Απριλίου 2020 16:07 Η Φιλαρμονική του Δήμου Αθηναίων ακολουθεί πιστά\nτις οδηγίες και τις εντολές για παραμονή στο σπίτι, χωρίς όμως να περιορίζεται\nστο κομμάτι της τέχνης που πρεσβεύει και της μελωδίας που χαρίζει. Έτσι, στο\nvideo που ανέβασε ο Κώστας Μπακογιάννης, τα μέλη της Φιλαρμονικής στέλνουν το\nμήνυμα \"Μένουμε Σπίτι\" με τη μελωδία του \"Αθήνα\" σε στίχους Νίκου Γκάτσου και\nμουσική Μάνου Χατζιδάκι και μας κρατούν συντροφιά με την όμορφη μελωδία, την\nοποία μοιράστηκε διαδικτυακά με τον κόσμο και ο Δήμαρχος Αθηνών. ADVERTISING\nΜάλιστα συνόδευσε το video με το εξής μήνυμα: \"Αθήνα, χαρά της γης και της\nαυγής, μικρό γαλάζιο κρίνο. Η Φιλαρμονική Ορχήστρα του δήμου μας, μένει στο\nσπίτι, αλλά δεν σταματά να μοιράζει αισιοδοξία. Ευχαριστούμε πολύ τους\nεξαιρετικούς μουσικούς [...]","subjectivity":1.5,"anger":0.8,"disgust":0.4,"fear":0.4,"happiness":1.8,"sadness":0.4,"surprise":1.2,"polarity":1.0},{"title":"Athens Streaming | Συντονιζόμαστε στα καλύτερα δωρεάν του διαδικτύου (4-10\/4) -\nΑθηνόραμα","content":"Στον καιρό της καραντίνας το πολιτιστικό περιεχόμενο αλλάζει μορφή αλλά όχι\nπεριεχόμενο. Τα διαδικτυακά κανάλια επικοινωνίας, τα μέσα κοινωνικής δικτύωσης,\nτο YouTube, το Skype κι άλλες πλατφόρμες αποκτούν νέα σημασία, γίνονται το\nψηφιακό σημείο συνάντησης καλλιτεχνών και κοινού, με ζωντανές συναυλίες και\nμουσικές επιλογές, θεατρικές παραστάσεις και ταινίες, διαδραστικές ομιλίες και\nεργαστήρια να κρατούν συντροφιά εξ αποστάσεως. Στη νέα εβδομαδιαία στήλη του «α»\nAthens Streaming, αρχής γενομένης από αυτό το Σάββατο 4 Απριλίου, θα\nμοιραζόμαστε τα καλύτερα δωρεάν του διαδικτύου, που χρειάζεται να συντονιστείτε\nώστε να μην τα χάσετε.«Μια ελάχιστη συνεισφορά στον εγκλεισμό μας», σημείωσε η\nΕλένη Ράντου από τα διαδικτυακά της κανάλια, ενημερώνοντας το κοινό πως είναι\nδιαθέσιμη η παράσταση «Ο κατάδικός μου». Ποια κοινή μοίρα συνδέει έναν αλλοδαπό\nδιαρρήκτη, μια φιλόλογο της ελληνικής γλώσσας σε πένθος, έναν ηλικιωμένο\nκαθηγητή ελληνικής ιστορίας με αλτσχάιμερ και ένα φρεσκοδιαζευμένο βαλκανιονίκη\nπου θέλει να [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":2},{"title":"Δ. Γραμμένος: Βλέμμα στραμμένο στο αύριο | Μουσική | Η ΚΑΘΗΜΕΡΙΝΗ - Η Καθημερινή","content":"Ο αρχιμουσικός Διονύσης Γραμμένος ξεδιπλώνει τα σχέδιά του για την Ελληνική\nΣυμφωνική Ορχήστρα Νέων. ΕΤΙΚΕΤΕΣ: Ενα πλούσιο πρόγραμμα μετακλήσεων,\nσυνεργασιών και μεγάλων συγκινήσεων καλείται και αυτό, όπως τόσα ακόμη, να\nαναπροσαρμοστεί και να περιμένει τις εξελίξεις. Λίγες μόνο ημέρες πριν από το\nlockdown, ο αρχιμουσικός Διονύσης Γραμμένος ξεδίπλωνε τα σχέδιά του γεμάτος με\nεκείνο τον φλεγματικό ενθουσιασμό, μια εγγενής αντίφαση, που μάλλον τον\nχαρακτηρίζει. Βεβαίως, όλα θα εξαρτηθούν από τη χρονική διάρκεια και τις\nεπιπτώσεις της πανδημίας, οπότε μπορούμε να ελπίζουμε πως το μεγάλο επίτευγμα\nπου αφορά μια πλευρά της πολύπτυχης καριέρας του, η εξέλιξη της Ελληνικής\nΣυμφωνικής Ορχήστρας Νέων (ΕΛΣΟΝ) θα προχωρήσει και ότι η ελληνική ορχήστρα,\nδημιούργημα του Διονύση Γραμμένου, θα ανοίξει το Φεστιβάλ Young Euro Classic\nστις 24 Ιουλίου στο Konzerthaus του Βερολίνου. Εκεί προσκαλούνται ετησίως οι\nκορυφαίες ορχήστρες νέων διεθνώς και το γεγονός ότι προσκλήθηκε η ηλικίας μόλις\nτριών ετών ΕΛΣΟΝ να ανοίξει το [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Τσέφεριν: «Μέχρι 3 Αυγούστου η σεζόν, θα έχουν λόγο οι κυβερνήσεις» - Newsbomb","content":"Επιβεβαιώνει την πρόθεση της να ολοκληρωθούν τα πρωταθλήματα μέχρις τις 3\nΑυγούστου η UEFA, βάζοντας στο τραπέζι και τις αποφάσεις που θα πάρει η\nκυβέρνηση της κάθε χώρας. Με δηλώσεις του στο γερμανικό δίκτυο ZDF ο πρόεδρος\nτης UEFA έδωσε και επίσημα το νεο deadline και την ξεκάθαρη πρόθεση για....\nποδόσφαιρο εφόσον ο κορονοϊός το επιτρέψει. VIRAL ΕΙΔΗΣΗ: Κορονοϊός Ελλάδα: Αυτά\nείναι τα 10 νέα μέτρα που θα ανακοινώσει η κυβέρνηση Διαβάστε περισσότερα στο\nOnsports.gr SHARE TWEET VIBER MAIL Τα καλά νέα της επιστήμης Πρόγραμμα Στήριξης\nEπιστημόνων - Ελεύθερων Επαγγελματιών, πληττόμενων από τον Covid-19 Κάνε την\nαίτηση, εκπαιδεύσου στους κορυφαίους Παίξτε υπεύθυνα στη NetBet . Υποστήριξη\n24\/7. Διασκεδαστικά παιχνίδια. Παιχνίδια στο Κινητό Βρες τον ήρωα που σου\nταιριάζει και ανακάλυψε περισσότερα για τις αγαπημένες σου σειρές Η 90χρονη\nιστορία της μεγάλης ελληνικής φαρμακευτικής εταιρίας ΡΟΗ ΕΙΔΗΣΕΩΝ Όλες οι\nειδήσεις Σήμερα 05\/04: Συμμάζεμα του χώρου και των συναισθημάτων μας 00:10\nΚορονοϊός: Ο Τραμπ [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ολυμπιακός - ΑΕΚ: \"Ξύλο\" Σα με Μπάρκα - Sportdog.gr","content":"Εθνική Ελλάδος ΑΕΚ ΑΕΛ Απόλλων Σμύρνης Αστέρας Τρίπολης Ατρόμητος ΛΑΜΙΑ\nΛΕΒΑΔΕΙΑΚΟΣ SCODA ΞΑΝΘΗΣ Ολυμπιακός Παναθηναϊκός ΠΑΝΑΙΤΩΛΙΚΟΣ ΠΑΝΙΩΝΙΟΣ ΠΑΟΚ ΠΑΣ\nΓΙΑΝΝΙΝΑ SUPERLEAGUE Football League Premier League La Liga Serie A LIVE\nUPDATES: ΣΟΚ! Κρούσμα κορονωϊού στην ΕΛ.ΑΣ.! Άνω κάτω στα αστυνομικά τμήματα!\nΠΑΡΑΣΚΗΝΙΟ ΠΟΔΟΣΦΑΙΡΟ 04\/04\/20 - 22:30 \"Ξύλο\" Σα με Μπάρκα - Τρελή \"τρικλοποδιά\"\nαπό τον Έλληνα γκολκίπερ - \"Κλέβει\" τη μεταγραφάρα; του Γιώργου Θεοδωράκη\n2.817views 0shares TAGS Ολυμπιακός Superleague ΑΕΚ Βασίλης Μπάρκας Ζοσέ Σα\nΟλυμπιακός - ΑΕΚ: Ασχέτως αν βρισκόμαστε στο μέσο της πανδημίας του κορωνοϊού\nπου έχει κάνει τον παγκόσμιο να σταματήσει, τα μεταγραφικά σενάρια δεν\nσταματούν, καθώς οι ομάδες σχεδιάζουν την επόμενη ημέρα, όταν θα επανέλθει η\nκανονικότητα. Ο Ζοσέ Σα αποτελεί ένα από τα πρόσωπα των ημερών, με το όνομα του\nνα ακούγεται έντονα στα μεταγραφικά ρεπορτάζ ευρωπαϊκών ομάδων. Μεταξύ αυτών\nείναι και η Ρεάλ Μπέτις, η οποία δεδομένα θα \"ψαχτεί\" για την απόκτηση\nτερματοφύλακα το καλοκαίρι. Το [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ο Σωτήρης Κυργιάκος ήταν μέσα σ' ένα θαύμα της Λίβερπουλ | Contra.gr - CONTRA","content":"ΛΙΒΕΡΠΟΥΛ Ο Σωτήρης Κυργιάκος ήταν μέσα σ' ένα θαύμα της Λίβερπουλ Στις 17\nΑπριλίου 2011, η Λίβερπουλ ήταν πολύ μακριά από την κορυφή της Premier League.\nΑυτό δεν εμπόδιζε την ομάδα του Μέρσεϊσαϊντ, από το να επιφέρει ένα τεράστιο\nπλήγμα στη διεκδικήτρια του τίτλου, Άρσεναλ, σε ένα αλησμόνητο ντέρμπι. Ο\nΣωτήρης Κυργιάκος ήταν μέσα σε παιχνίδι με δύο γκολ από το 90+7' και μετά. SHARE\nΟ Σωτήρης Κυργιάκος της Λίβερπουλ σε μονομαχία με τον Λέονι Κουέκε της Σπάρτα\nΠράγας για τον 2ο αγώνα της φάσης των 32 του Europa League 2010-2011 στο\n'Άνφιλντ', Λίβερπουλ, Πέμπτη 24 Φεβρουαρίου 2011 AP PHOTO\/TIM HALES CONTRA.GR 04\nΑΠΡ 2020 Πριν ξεκινήσει η εποχή Γιούργκεν Κλοπ, η Λίβερπουλ υπήρξε μια\n'σουρεαλιστική' ομάδα, ένα σύνολο αταίριαστων και αμφιλεγόμενης αξίας παικτών.\nΤη σεζόν 2010-2011, ο Κένι Νταλγκλίς διαδέχθηκε τον Ρόι Χόντσον στο τιμόνι μιας\nομάδας που είχε παίκτες που έβαζαν τα πόδια στη φωτιά, όπως ο Ντιρκ Κάουτ, ο\nΤζέιμι Κάραχερ και ο Λουίς Σουάρες, αλλά και ορισμένους που έμοιαζαν να έχουν\nέρθει από άλλο [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":1},{"title":"Hall of Fame: Επίσημα στην κλάση του 2020 οι Κόμπι, Ντάνκαν και Γκαρνέτ! (pics)\n- gazzetta.gr","content":"+plus.gr slo-gun: Ο σκοπός είναι ιερός και στέλνουμε: ΠΣΑΠ στο 54888 Tv program\nΠερισσότεραHomeΠοδόσφαιροSuperleague 1Superleague 2Football LeagueChampions\nLeagueEuropa LeaguePremier LeagueLa LigaSerie ABundesligaΠροκριματικά EURO\n2020Κύπελλο ΕλλάδαςΚαλοκαιρινές Μεταγραφές 2019 (Transfer Center)Κύπελλο\nΑγγλίαςΚύπελλο ΓερμανίαςΚύπελλο ΙσπανίαςΚύπελλο ΙταλίαςΕυρώπηChampionnatSuper\nLeague TουρκίαςPremier League ΡωσίαςΚόσμοςΕθνική ΟμάδαΓ'\nΕθνικήΕρασιτεχνικόΕλλάδαΔιαιτησίαΕΠΟΑθλητική ΔικαιοσύνηΑναλύσεις\nΑγώνωνFutsalΜπάσκετBasket LeagueEuroLeagueChampions LeagueNBAΜπασκετοκουβέντεςΑ2\nΑνδρώνΑ1 ΓυναικώνΚύπελλο ΕλλάδαςΑδριατική ΛίγκαΒ' & Γ' ΕθνικήΈλληνες του\nΕξωτερικούΙσπανίαΤουρκίαΙταλίαVTB LeagueΕυρώπηΚόσμοςΕθνική ΟμάδαΕθνικές\nΟμάδεςΣυνεντεύξειςΜπάσκετ: ΕλλάδαΕΟΚΕΣΑΚΕΒόλεϊVolley LeagueΑ2 ΑνδρώνΚύπελλο\nΑνδρώνΑ1 ΓυναικώνΑ2 ΓυναικώνΚύπελλο ΓυναικώνΕθνικές ΟμάδεςBeach VolleyChampions\nLeagueCEV CupChallenge CupΕΟΠΕΔιεθνήΕρασιτεχνικάΤένιςΒαθμολογίεςAustralian\nOpenΠρόγραμμαeSportseSoccerΆλλα ΣπορΟλυμπιακοί [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0}]