[{"title":"Κορωνοϊός: Ακόμη δύο νεκροί, σε Καστοριά και Κέρκυρα - 70 τα θύματα στην Ελλάδα\n- iefimerida","content":"Access Denied You don't have permission to access\n\"http:\/\/www.iefimerida.gr\/ellada\/koronoios-akomi-dyo-nekroi-70-thymata-stin-\nellada\" on this server. Reference #18.2e4d7b5c.1586082872.31cd870","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Κορωνοϊός: Η Ελλάδα 75η στον παγκόσμιο «χάρτη» κρουσμάτων - CNN Greece","content":"BREAKING NEWS CNN Greece Ειδήσεις Ελλάδα Πολιτική Κόσμος Σπορ Πρόσωπα Περιβάλλον\nViral Εφημερίδες Video Συνεντεύξεις Ρεπορτάζ Έρευνες Viral Focus Editorial\nΑπόψεις Explainers Οικονομία Αγορές Επιχειρήσεις Insights Business Stories Tech\nStyle Ψυχαγωγία Πολιτισμός Μόδα Αυτοκίνητο Ταξίδι Ελλάδα Κόσμος Προτάσεις More\nCNN Mobile Widgets Who we are Search Κορωνοϊός: Η Ελλάδα 75η στον παγκόσμιο\n«χάρτη» κρουσμάτων Newsroom , CNN Greece 11:38 Κυριακή, 05 Απριλίου 2020 -\nΑνανεώθηκε 11:38 22 Photos: Η έρημη Αθήνα την εποχή του κορωνοϊού - Πηγή:\nΛευτέρης Παρτσάλης 1 of 22 22 Photos: Η έρημη Αθήνα την εποχή του κορωνοϊού -\nΠηγή: Λευτέρης Παρτσάλης 2 of 22 22 Photos: Η έρημη Αθήνα την εποχή του\nκορωνοϊού - Πηγή: Λευτέρης Παρτσάλης 3 of 22 22 Photos: Η έρημη Αθήνα την εποχή\nτου κορωνοϊού - Πηγή: Λευτέρης Παρτσάλης 4 of 22 22 Photos: Η έρημη Αθήνα την\nεποχή του κορωνοϊού - Πηγή: Λευτέρης Παρτσάλης 5 of 22 22 Photos: Η έρημη Αθήνα\nτην εποχή του κορωνοϊού - Πηγή: Λευτέρης Παρτσάλης 6 of 22 22 Photos: Η έρημη\nΑθήνα την [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Κοροναϊός : Ο ρόλος των κλιματιστικών στην διασπορά του ιού - In.gr","content":"ΕΙΔΗΣΕΙΣ ΣΩΜΑ & ΥΓΕΙΑ ΣΕΞΟΥΑΛΙΚΗ ΥΓΕΙΑ ΔΙΑΤΡΟΦΗ ingr > Υγεία > Ειδήσεις >\nΚοροναϊός : Ο ρόλος των κλιματιστικών στην διασπορά του ιού Κοροναϊός : Ο ρόλος\nτων κλιματιστικών στην διασπορά του ιού Με τις θερμοκρασίες να ανεβοκατεβαίνουν\nλόγω της ανοιξιάτικης αστάθειας του καιρού, πολλοί χρησιμοποιούν κλιματιστικό.\nΕν μέσω της έξαρσης της πανδημίας του κοροναϊού όμως το κατά πόσο είναι ασφαλές\nείναι ένα ερώτημα... in.gr 5 Απριλίου 2020, 09:09 Share A A Με τις θερμοκρασίες\nνα ανεβοκατεβαίνουν λόγω της ανοιξιάτικης αστάθειας του καιρού, πολλοί\nχρησιμοποιούν κλιματιστικό.Εν μέσω της έξαρσης της πανδημίας του κοροναϊού όμως\nτο κατά πόσο είναι ασφαλές είναι ένα ερώτημα… Δείτε επίσης: Ο ρόλος των\nκλιματιστικών στην διασπορά του κοροναϊού Ειδική αναφορά στα κλιματιστικά έκανε\nο εκπρόσωπος του υπουργείου Υγείας για τον κορωνοϊό κ. Σωτήρης Τσιόδρας\nαπαντώντας σε σχετική ερώτηση.Δύσκολο το θέμαΔήλωσε πως ελπίζει ότι δεν θα\nεπηρεάσει τη διασπορά του ιού η αλλαγή του καιρού, ενώ αναφερόμενος στα\nκλιματιστικά [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ευχάριστα νέα: «Βγαίνουν ασθενείς από ΜΕΘ, πάνε ήδη σπίτι -Αν δεν παίρναμε μέτρα\nίσως γινόμασταν Ιταλία-Ισπανία» - iefimerida","content":"Access Denied You don't have permission to access\n\"http:\/\/www.iefimerida.gr\/ellada\/koronoios-bgainoyn-astheneis-meth-pane-spiti-\nmetra\" on this server. Reference #18.2e4d7b5c.1586082873.31cdb0b","subjectivity":1.5,"anger":1.0,"disgust":0.6,"fear":0.4,"happiness":1.2,"sadness":0.4,"surprise":1.0,"polarity":1.0},{"title":"Κορωνοϊός: Κοσμοσυρροή στην εκκλησία της Αγίας Τριάδας - Δείτε φωτογραφίες -\nΠρώτο ΘΕΜΑ","content":"ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 13\/03\/2020, 22:30 Κορωνοϊός - Δείτε στο protothema.gr: Κρούσματα\nκαι θάνατοι σε όλο τον κόσμο ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 05\/04\/2020, 08:48 Υποχώρησε η Ελλάδα\nστην παγκόσμια λίστα των κρουσμάτων κορωνοϊού ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 05\/04\/2020, 08:28\nΚαραντίνα στη δομή μεταναστών στη Μαλακάσα - Θετικός στον ιό 53χρονος Αφγανός\nΕλλάδα #TAGS: Κορωνοϊός Πάτρα Κορωνοϊός: Κοσμοσυρροή στην εκκλησία της Αγίας\nΤριάδας - Δείτε φωτογραφίες 05\/04\/2020, 10:50 42 Thema Insights Οι αθλητές\nδείχνουν το δρόμο Αν και η καθημερινότητά τους έχει αλλάξει λόγω της νέας\nκατάστασης, οι... bwinners της «νέας γενιάς Ολυμπιονικών» συνεχίζουν την\nπροσπάθεια! 03\/04\/2020, 10:38 Μύθοι και αλήθειες για τον κορωνοϊό Όταν η δημόσια\nυγεία και η ανθρώπινη ζωή διακυβεύονται σε μια μάχη εναντίον μιας πανδημίας, η\nσωστή και αξιόπιστη ενημέρωση κρίνεται πιο κρίσιμη από ποτέ 31\/03\/2020, 16:43\nΦυτικές Πηγές Πρωτεΐνης: Μια ανεξάντλητη πηγή υγείας και ευεξίας Όλοι γνωρίζουμε\nότι έχουμε «σχεδιαστεί» για να απολαμβάνουμε τους καρπούς της φύσης, όπως\nακριβώς [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Στο έλεος του κοροναϊού η Ευρώπη – Ξεπέρασαν τις 45.000 οι νεκροί - In.gr","content":"ingr > Κόσμος > Στο έλεος του κοροναϊού η Ευρώπη – Ξεπέρασαν τις 45.000 οι\nνεκροί Στο έλεος του κοροναϊού η Ευρώπη – Ξεπέρασαν τις 45.000 οι νεκροί Η\nπανδημία του νέου κοροναϊού έχει σκοτώσει περισσότερους από 45.000 ανθρώπους\nστην Ευρώπη, από τους οποίους σχεδόν το 85% στην Ιταλία, την Ισπανία, τη Γαλλία\nκαι τη Βρετανία, σύμφωνα με απολογισμό που κατάρτισε το Γαλλικό Πρακτορείο βάσει\nεπίσημων πηγών σήμερα στις 21.00 ώρα Ελλάδος in.gr 4 Απριλίου 2020, 22:29 Share\nA A Η πανδημία του νέου κοροναϊού έχει σκοτώσει περισσότερους από 45.000\nανθρώπους στην Ευρώπη, από τους οποίους σχεδόν το 85% στην Ιταλία, την Ισπανία,\nτη Γαλλία και τη Βρετανία, σύμφωνα με απολογισμό που κατάρτισε το Γαλλικό\nΠρακτορείο βάσει επίσημων πηγών σήμερα στις 21.00 ώρα Ελλάδος.Με συνολικά 46.033\nθανάτους (για 627.203 επίσημα δηλωμένα κρούσματα), η Ευρώπη είναι η ήπειρος που\nπλήττεται σκληρότερα από την πανδημία του Covid-19. Η Ιταλία (15.362) και η\nΙσπανία (11.744) είναι οι χώρες με τους περισσότερους θανάτους στον κόσμο. Δείτε\n[...]","subjectivity":0.5,"anger":0.6,"disgust":0.6,"fear":0.2,"happiness":0.2,"sadness":0.4,"surprise":0.4,"polarity":0.0},{"title":"Κορωνοϊός: Μένει και... κουρεύεται σπίτι ο Στέλιος Πέτσας - Το μήνυμά του (pic)\n- SKAI","content":"Κορωνοϊός: Μένει και... κουρεύεται σπίτι ο Στέλιος Πέτσας - Το μήνυμά του (pic)\n\"Οι έκτακτες καταστάσεις απαιτούν έκτακτες λύσεις\" έγραψε χαρακτηριστικά ο\nΣτέλιος Πέτσας, στον λογαριασμό του στο Instagram. ΚΑΤΗΓΟΡΙΑ: Ελλάδα Δημοσιευση:\n05\/04\/2020 - 09:34 0 ΣΧΟΛΙΑ Mένει... αλλά και κουρεύεται σπίτι ο Στέλιος Πέτσας.\nΛόγω των μέτρων που έφερε η κρίση του κορωνοϊού τα κομμωτήρια παραμένουν\nκλειστά, και ο κυβερνητικός εκπρόσωπος βρήκε Plan B... Έτσι, ο κ. Πέτσας\nεμπιστεύτηκε την κόμη του στα χέρια της συζύγου του, η οποία τον κούρεψε στην\nαυλή του σπιτιού τους. \"Οι έκτακτες καταστάσεις απαιτούν έκτακτες λύσεις\" έγραψε\nχαρακτηριστικά ο Στέλιος Πέτσας, στον λογαριασμό του στο Instagram, ποστάροντας\nτις σχετικές φωτογραφίες. O κ. Πέτσας ευχαρίστησε την σύζυγό του Βασιλική Τσόγκα\nγια το κούρεμα, και ένα φίλο του για την κουρευτική μηχανή. Πηγή: skai.gr\nΣΧΕΤΙΚΑ ΑΡΘΡΑ Συνέντευξη ΣΚΑΪ Πέτσας στον ΣΚΑΪ: Έρχεται περιορισμός στον αριθμό\nκαι το χρόνο των μετακινήσεων (vid) Tags Πέτσας κούρεμα κορωνοϊός μένουμε σπίτι\n[...]","subjectivity":0.5,"anger":0.2,"disgust":0.2,"fear":0.2,"happiness":1.0,"sadness":0.2,"surprise":0.6,"polarity":0.0},{"title":"Σε καραντίνα η παλιά δομής φιλοξενίας στη Μαλακάσα - Θετικός στον κορονοϊό\nφιλοξενούμενος - Κοινωνία | News 24\/7 - NEWS 24\/7","content":"ΚΟΙΝΩΝΙΑ Σε καραντίνα η παλιά δομής φιλοξενίας στη Μαλακάσα - Θετικός στον\nκορονοϊό φιλοξενούμενος Καρέ μέσα στην παλαιά δομή της Μαλακάσας EUROKINISSI\nShare twitter Η απόφαση να τεθεί σε πλήρη υγειονομικό ποκλεισμό η δομή ελήφθη\nμετά την επιβεβαίωση κρούσματος κορονοϊού σε φιλοξενούμενο άνδρα. Θοδωρής\nΠαναγιωτίδης 05 Απριλίου 2020 09:21 Σε καραντίνα τέθηκε με απόφαση του\nΥπουργείου Μετανάστευσης και Ασύλου και η δομή φιλοξενίας μεταναστών στην\nΜαλακάσα, μετά από τον εντοπισμό θετικού κρούσματος κορωνοϊού. Πρόκειται για\nέναν 53χρονο Αφγανό που νοσηλεύεται σε νοσοκομείο της Αθήνας ενώ ήδη ελέγχονται\nτα υπόλοιπα 5 μέλη της οικογένειας αλλά και οι υπόλοιποι φιλοξενούμενοι\nμετανάστες και το προσωπικό της δομής. ADVERTISING Ο χώρος σφραγίστηκε και\nενισχύθηκε και η περίφραξη αν και στην συγκεκριμένη δομή που διαβούν περίπου\n1.780 μετανάστες στην συντριπτική τους πλειονότητα Αφγανοί, δεν έχουν σημειωθεί\nεπεισόδια. Μάλιστα, η συγκεκριμένη οικογένεια δεν έβγαινε έξω οπότε το θετικό\nείναι ότι δεν υπάρχει και [...]","subjectivity":0.5,"anger":0.2,"disgust":0.2,"fear":0.2,"happiness":0.8,"sadness":0.2,"surprise":0.8,"polarity":1.0},{"title":"Εξιτήριο για τον Αρχιεπίσκοπο Ιερώνυμο - Ποια η κατάσταση της υγείας του -\nNewsbomb.gr","content":"Τι ανακοίνωσε η Αρχιεπισκοπή Αθηνών. Με απόλυτη επιτυχία πραγματοποιήθηκε στο\nΩνάσειο Καρδιοχειρουργικό Κέντρο η προγραμματισμένη, με τοπική αναισθησία,\nτοποθέτηση βηματοδότη στον Αρχιεπίσκοπο Αθηνών και πάσης Ελλάδος Ιερώνυμο, ο\nοποίος εξήλθε σήμερα από το νοσοκομείο σε αρίστη κατάσταση, όπως ανακοινώθηκε\nαπό την Ιερά Αρχιεπισκοπή Αθηνών. VIRAL ΕΙΔΗΣΗ: Κορονοϊός: Δείτε τι «παράξενο»\nέχει συμβεί στην Ελλάδα μετά τα μέτρα Ο Μακαριώτατος είχε εισαχθεί στο Ωνάσειο\nτο πρωί του Σαββάτου για την τοποθέτηση του βηματοδότη, μια επέμβαση η οποία\nήταν προγραμματισμένη εδώ και αρκετό καιρό.Όλα κύλησαν ομαλά και ο Αρχιεπίσκοπος\nΙερώνυμος επέστρεψε στην κατοικία του, όπου θα παραμείνει για μερικές ημέρες\nκλινήρης.Παράλληλα, εγκάρδιες ευχές του για την ταχεία αποκατάσταση της υγείας\nτου μακαριωτάτου αρχιεπισκόπου Αθηνών και πάσης Ελλάδος Ιερωνύμου εξέφρασε ο\nΠαναγιώτατος Οικουμενικός Πατριάρχης Βαρθολομαίος.Ο Παναγιώτατος επικοινώνησε με\nτον αρχιγραμματέα της Ιεράς Συνόδου της Εκκλησίας της Ελλάδος, Θεοφιλέστατο\n[...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Σαρώνει η κακοκαιρία – Σοβαρά προβλήματα σε Χαλκδική, Σκιάθο και Τρίκαλα -\nNews.in.gr","content":"ingr > Ελλάδα > Σαρώνει η κακοκαιρία – Σοβαρά προβλήματα σε Χαλκδική, Σκιάθο και\nΤρίκαλα Σαρώνει η κακοκαιρία – Σοβαρά προβλήματα σε Χαλκδική, Σκιάθο και Τρίκαλα\nΈντονες βροχοπτώσεις και χιόνια που με τη σειρά τους προκάλεσαν πλημμύρες και\nκατολισθήσεις έφερε η σαρωτική κακοκαιρία που πλήττει τη χώρα. in.gr 5 Απριλίου\n2020, 12:06 Share A A Μεγάλα προβλήματα προκλήθηκαν σε όλη τη χώρα από την\nκακοκαιρία που ξεκίνησε το βράδυ του Σαββάτου και συνεχίζεται και την\nΚυριακή.Εκτός από τα χιόνια στα ορεινά, οι ισχυρές βροχοπτώσεις προκάλεσαν\nπλημμύρες και κατολισθήσεις στη Χαλκιδική, τη Σκιάθο και τα Τρίκαλα. Δείτε\nεπίσης: Ο ρόλος των κλιματιστικών στην διασπορά του κοροναϊού Χαλκιδική:\nΠλημμύρες και κατολισθήσεις από την κακοκαιρίαΠροβλήματα στη Σιθωνία Χαλκιδικής\nπροκάλεσαν οι έντονες βροχοπτώσεις που πλήττουν από χθες Σάββατο την\nπεριοχή.Δρόμοι πλημμύρισαν από τα ορμητικά νερά της βροχής και ένα ρέμα στην\nπεριοχή της Τορώνης υπερχείλισε.Άνδρες και πυροσβεστικά οχήματα καθώς και\nμηχανήματα του δήμου Σιθωνίας [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Κορονοϊός - Η Ισπανία στη δίνη του φονικού ιού: Ακόμη 674 νεκροί σε μία ημέρα -\n12.400 τα θύματα - Newsbomb.gr","content":"Ακόμη μία «μαύρη» μέρα στην Ισπανία, η οποία μετρά περισσότερους από 12.400\nνεκρούς. Σύμφωνα με τη νέα ενημέρωση του υπουργείου Υγείας της Ισπανίας, σήμερα\n(05\/04) η χώρα θρηνεί ακόμη 674 θύματα από τον φονικό ιό που τρομοκρατεί τον\nπλανήτη. Συνολικά η χώρα σε αυτή τη «μάχη» με τον κορονοϊό μετρά 12,418 θύματα.\nVIRAL ΕΙΔΗΣΗ: Κορονοϊός: Δείτε τι «παράξενο» έχει συμβεί στην Ελλάδα μετά τα\nμέτρα Σε σύγκριση με τη χθεσινή ημέρα, υπάρχει μία μείωση στον αριθμό των\nνεκρών. Υπενθυμίζεται ότι το Σάββατο κατέληξαν 809 άτομα.Αυτή τη στιγμή στην\nΙσπανία τα κρούσματα ανέρχονται σε 130.759.ΚΟΡΟΝΟΪΟΣ: ΣΗΜΑΝΤΙΚΕΣ\nΕΞΕΛΙΞΕΙΣΚορονοϊός: Αποκαλυπτική έρευνα - Τι «παράξενο» συνέβη στην Ελλάδα μετά\nτα μέτραΚορονοϊός: Πότε θα τελειώσει ο εφιάλτης που ζούμε; Τα τέσσερα\nσενάριαΚορονοϊός: Σοκαριστική ανακάλυψη για το φονικό ιόΣάντσεθ: Νέο σχέδιο\nΜάρσαλ και όχι λιτότητα Ο Ισπανός πρωθυπουργός Πέδρο Σάντσεθ ζητά από τους\nΕυρωπαίους εταίρους την οργάνωση μιας «οικονομίας (σε συνθήκες) πολέμου» και ένα\n«νέο σχέδιο Μάρσαλ», αντί δε [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-2},{"title":"Κορωνοϊός: Στο νοσοκομείο η Μάριαν Φέιθφουλ, θετική στον ιό - iefimerida","content":"Access Denied You don't have permission to access\n\"http:\/\/www.iefimerida.gr\/kosmos\/koronoios-sto-nosokomeio-i-marian-feithfoyl-\nthetiki\" on this server. Reference #18.2e4d7b5c.1586082878.31ceef4","subjectivity":0.5,"anger":0.2,"disgust":0.2,"fear":0.2,"happiness":0.8,"sadness":0.2,"surprise":0.8,"polarity":1.0},{"title":"Προειδοποίηση Τραμπ για κοροναϊό: «Θα υπάρξουν πολλοί θάνατοι» - Τα Νέα Οnline","content":"Ζωή & Τέχνες Επιστήμη & Τεχνολογία Υγεία Γυναίκα Παιδί Πρόσωπα & Ιστορίες\nΣυνεντεύξεις Auto Νέα Σκίτσα Info graphics Media Market tanea.gr > Κόσμος >\nΠροειδοποίηση Τραμπ για κοροναϊό: «Θα υπάρξουν πολλοί θάνατοι» ΗΠΑ Προειδοποίηση\nΤραμπ για κοροναϊό: «Θα υπάρξουν πολλοί θάνατοι» Τουλάχιστον 1.324 θάνατοι\nαναφέρθηκαν στις Ηνωμένες Πολιτείες το Σάββατο, οι περισσότεροι θάνατοι από\nκοροναϊό που έχουν αναφερθεί ποτέ σε μία μόνο μέρα μέχρι στιγμής TANEA Team 5\nΑπριλίου 2020 | 09:49 Share Ο πρόεδρος Ντόναλντ Τραμπ προειδοποίησε το Σάββατο\nότι «θα υπάρξει πολύς θάνατος» τις προσεχείς εβδομάδες καθώς ο αριθμός των\nανθρώπων που πέθαναν από τον κοροναϊό στις Ηνωμένες Πολιτείες ξεπέρασε τις\n8.000. Δηλώσεις Τραμπ «Αυτή θα είναι ίσως η πιο σκληρή εβδομάδα μεταξύ αυτής της\nεβδομάδας και της επόμενης εβδομάδας», δήλωσε ο Πρόεδρος στον Λευκό Οίκο με\nενημέρωση που έκανε το Σάββατο. Πώς οι Βρετανοί κατέληξαν στο φιάσκο του\nκοροναϊού «Και θα υπάρξει πολύς θάνατος, δυστυχώς. Αλλά πολύ λιγότερος θάνατος\nαπό ό,τι αν δε [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Κορωνοϊός: Προ των πυλών το «ξέσπασμα» της πανδημίας στις ΗΠΑ - Αχτίδα ελπίδας\nγια την Ευρώπη - CNN Greece","content":"BREAKING NEWS CNN Greece Ειδήσεις Ελλάδα Πολιτική Κόσμος Σπορ Πρόσωπα Περιβάλλον\nViral Εφημερίδες Video Συνεντεύξεις Ρεπορτάζ Έρευνες Viral Focus Editorial\nΑπόψεις Explainers Οικονομία Αγορές Επιχειρήσεις Insights Business Stories Tech\nStyle Ψυχαγωγία Πολιτισμός Μόδα Αυτοκίνητο Ταξίδι Ελλάδα Κόσμος Προτάσεις More\nCNN Mobile Widgets Who we are Search Κορωνοϊός: Προ των πυλών το «ξέσπασμα» της\nπανδημίας στις ΗΠΑ - Αχτίδα ελπίδας για την Ευρώπη Newsroom , CNN Greece 09:27\nΚυριακή, 05 Απριλίου 2020 - Ανανεώθηκε 13:07 15 Photos: Αποκλειστικό CNN Greece:\nΠόλη «φάντασμα» η Νέα Υόρκη του κορωνοϊού 1 of 15 15 Photos: Αποκλειστικό CNN\nGreece: Πόλη «φάντασμα» η Νέα Υόρκη του κορωνοϊού 2 of 15 15 Photos:\nΑποκλειστικό CNN Greece: Πόλη «φάντασμα» η Νέα Υόρκη του κορωνοϊού 3 of 15 15\nPhotos: Αποκλειστικό CNN Greece: Πόλη «φάντασμα» η Νέα Υόρκη του κορωνοϊού 4 of\n15 15 Photos: Αποκλειστικό CNN Greece: Πόλη «φάντασμα» η Νέα Υόρκη του κορωνοϊού\n5 of 15 15 Photos: Αποκλειστικό CNN Greece: Πόλη «φάντασμα» η Νέα Υόρκη του\n[...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Βρούτσης στον ΣΚΑΪ: Οι ημερομηνίες καταβολής επιδομάτων – Τι γίνεται με\nαυτοαπασχολούμενους - SKAI","content":"Βρούτσης στον ΣΚΑΪ: Οι ημερομηνίες καταβολής επιδομάτων – Τι γίνεται με\nαυτοαπασχολούμενους “Τιμούμε το παραγωγικό δυναμικό της χώρας, αλλά οι πόροι δεν\nείναι ατελείωτοι, δεν υπάρχουν κάπου λεφτά που λιμνάζουν και δεν τα δίνουμε,\nαξιοποιούμε και τον τελευταίο πόρο” επισήμανε ο υπουργός Εργασίας. ΚΑΤΗΓΟΡΙΑ:\nΟικονομία Δημοσιευση: 05\/04\/2020 - 11:27 0 ΣΧΟΛΙΑ Προθεσμία υποβολής Υπεύθυνης\nΔήλωσης Εργοδοτών έως τις 10 Απριλίου έχουν οι επιχειρήσεις που έχει ανασταλεί\nδιοικητικά η λειτουργία τους λόγω της κρίσης κορωνοϊού, ενώ για τις επιχειρήσεις\nπου έχουν υποστεί πλήγμα στον τζίρο λόγω της υγειονομικής κρίσης η προθεσμία\nείναι 20 Απριλίου επισήμανε στον ΣΚΑΪ ο Γιάννης Βρούτσης “Στις 10 Απριλίου\nκλειδώνει το σύστημα, θα σταματήσουμε να δεχόμαστε αιτήσεις, και έως τις 12\nΑπριλίου θα δεχθούμε διορθώσεις. Στις 14 Απριλίου θα υπάρξει κενή μέρα για να\nπροετοιμαστούμε και στις 15, 16 και 17 Απριλίου το πρώτο κύμα πληρωμών των 800\nευρώ αφορολόγητα, ακατάσχετα, καθαρά, μη συμψηφιστέα με μια δόση είτε για τους\n[...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Πληρώνονται τα πρώτα επιδόματα των 800 ευρώ τις επόμενες ημέρες -Δράσεις\nστήριξης του τουρισμού - iefimerida","content":"Access Denied You don't have permission to access\n\"http:\/\/www.iefimerida.gr\/oikonomia\/ergazomenoi-epidomata-800-eyro-epomenes-\nimeres\" on this server. Reference #18.2e4d7b5c.1586082879.31cf422","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ποιοι εργαζόμενοι θα πάρουν άλλα 800 ευρώ τον Μάιο - Dikaiologitika News","content":"ΕΠΙΔΟΜΑ Ποιοι εργαζόμενοι θα πάρουν άλλα 800 ευρώ τον Μάιο Newsroom 05\/04\/2020 -\n12:13 05\/04\/2020 - 12:13 05\/04\/2020 - 12:13 photo: pixabay Την συνέχιση\nκαταβολής της αποζημίωσης ειδικού σκοπού ύψους 800 ευρώ σε εργαζομένους για τον\nΜάιο εξετάζει η κυβέρνηση στην περίπτωση που συνεχιστεί η κρίση του κορονοϊού.\nΕιδικότερα εξετάζεται να δοθεί σε όσους εργαζομένους θα πάρουν τώρα τα 800 ευρώ\nνα πάρουν και δεύτερη δόση ύψους πάλι 800 ευρώ τον Μάιο ανάλογα με την πορεία\nτης πανδημίας του κορονοϊού.Εξάλλου το πλαίσιο περιέγραψε πρόσφατα ο υπουργός\nΕργασίας και Κοινωνικών Υποθέσεων, Γιάννης Βρούτσης δηλώνοντας πως \"αν δεν\nέχουμε βγει από την κρίση στα τέλη Απριλίου, θα διευρυνθεί και η χρονική\nπερίμετρος των μέτρων\". Ο Θ. Σκυλακάκης για τα 800 ευρώ Αλλά και ο υφυπουργός\nΟικονομικών Θεόδωρος Σκυλακάκης υπογράμμισε σχετικά ότι \"είναι σαφές ότι πρέπει\nνα καλυφθούν οι άνθρωποι. Δεν υπάρχει περίπτωση η κυβέρνηση να μην τους\nκαλύψει\". Ειδικότερα εφόσον οι επιχειρήσεις που αυτή τη στιγμή είναι κλειστές με\nεντολή [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Κορωνοϊός: Αυτά είναι τα νεότερα θύματα του κορωνοϊού στη χώρα μας - Πρώτο ΘΕΜΑ","content":"ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 13\/03\/2020, 22:30 Κορωνοϊός - Δείτε στο protothema.gr: Κρούσματα\nκαι θάνατοι σε όλο τον κόσμο ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 05\/04\/2020, 08:48 Υποχώρησε η Ελλάδα\nστην παγκόσμια λίστα των κρουσμάτων κορωνοϊού ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 05\/04\/2020, 08:28\nΚαραντίνα στη δομή μεταναστών στη Μαλακάσα - Θετικός στον ιό 53χρονος Αφγανός\nΕλλάδα #TAGS: Κορωνοϊός Κρούσματα κορωνοϊού ΕΟΔΥ Σωτήρης Τσιόδρας Νοσοκομείο\nΑττικόν Κορωνοϊός: Αυτά είναι τα νεότερα θύματα του κορωνοϊού στη χώρα μας\nΒασίλης Γούλας 04\/04\/2020, 10:23 7 ΣΧΕΤΙΚΑ ΑΡΘΡΑ Παράταση του σχολικού έτους και\nμείωση ύλης προβλέπει το σχέδιο έκτακτης ανάγκης του υπουργείου Παιδείας Η\nυπουργός επισημαίνει ότι δεν θα χαθεί ούτε η σχολική, ούτε η ακαδημαϊκή χρονιά,\nκαι ότι στόχος του υπουργείου Παιδείας είναι οι Πανελλαδικές να γίνουν όσο πιο\nκοντά στην καθιερωμένη ημερομηνία έναρξής τους 04\/04\/2020, 09:59 Ο ηλικιωμένος\nτου Αρκά παρακαλεί: Καθίστε σπίτι, δεν θέλω να «πάω» από κορωνοϊό Δείτε το\nτελευταίο σκίτσο του Αρκά για τον κορωνοϊό 04\/04\/2020, 09:42 Απαγόρευση [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ο κορονοϊός έκανε τη Γη να τρέμει λιγότερο - Τα μέτρα περιορισμού και οι\nσεισμικές καταγραφές - www.enikos.gr","content":"Ο κορονοϊός έκανε τη Γη να τρέμει λιγότερο - Τα μέτρα περιορισμού και οι\nσεισμικές καταγραφές 3:05 μμ, Σαββατο 04 Απρ 2020 3:05 μμ, Σαββατο 04 Απρ 2020\nΚοινωνία Τα μέτρα περιορισμού της κυκλοφορίας προκειμένου να περιοριστεί η\nεξάπλωση του κορονοϊού, έχουν αρχίσει να αφήνουν το αποτύπωμά τους στο\nπεριβάλλον και στην ίδια τη Γη, η οποία όχι μόνο έχει γίνει πιο ήσυχη και πιο\nκαθαρή, αλλά επίσης τρέμει λιγότερο. Εκτός από την παρατηρούμενη από τους\nδορυφόρους μείωση στα επίπεδα της ατμοσφαιρικής ρύπανσης πάνω από την Ευρώπη,\nέχουν και μια άλλη πιο απρόσμενη \"παρενέργεια\". Αφήνουν το δικό τους\nχαρακτηριστικό σεισμικό αποτύπωμα, κάτι που είναι ήδη ορατό και στην Ελλάδα, με\nβάση τα δεδομένα που καταγράφονται από το Ενιαίο Εθνικό Σεισμολογικό Δίκτυο,\nσύμφωνα με Έλληνες επιστήμονες.Η πρωτότυπη έρευνα πραγματοποιήθηκε από τον\nκαθηγητή Ευθύμιο Σώκο του Εργαστηρίου Σεισμολογίας του Τμήματος Γεωλογίας του\nΠανεπιστημίου Πατρών, τον Δρα Χρήστο Ευαγγελίδη, κύριο ερευνητή του Γεωδυναμικού\nΙνστιτούτου του Εθνικού [...]","subjectivity":1.0,"anger":0.8,"disgust":0.4,"fear":0.2,"happiness":0.2,"sadness":0.2,"surprise":0.4,"polarity":-1.0},{"title":"Xiaomi Mi 10 Pro: «δούλεμα» στην Huawei με… «μήνυμα» στη συσκευασία! - GizChina\nGreece","content":"Gizdeal: weekend deals για ΟΛΑ τα TV boxes της αγοράς! [coupons] GizTeam, 5\nΑπριλίου 2020 Redmi Note 8: όλες οι χρωματικές εκδόσεις, με 4GB+128GB στα 145€!\nGizTeam, 5 Απριλίου 2020 Redmi Note 8: όλες οι χρωματικές εκδόσεις, με 4GB+64GB\nστα 134€! GizTeam, 5 Απριλίου 2020 FIIDO D2 Folding Electric Bike: διαθέσιμο από\nΕυρώπη, σε προσφορά! GizTeam, 5 Απριλίου 2020 FIIDO D1 Folding Electric Bike: με\nκορυφαία αυτονομία, σε νέα τιμή! GizTeam, 5 Απριλίου 2020 Xiaomi Mi 10 Pro:\n«δούλεμα» στην Huawei με… «μήνυμα» στη συσκευασία! Chris, 5 Απριλίου 2020\nSamsung Galaxy Buds: νέα σχεδίαση για τα επόμενης γενιάς ασύρματα ακουστικά\ntelnet05, 5 Απριλίου 2020 OnePlus 8 Pro: νέα έκδοση με 12GB RAM εμφανίστηκε στο\nGeekbench telnet05, 5 Απριλίου 2020 XiaomiΕλλάδα Xiaomi Mi 10 Pro: «δούλεμα»\nστην Huawei με… «μήνυμα» στη συσκευασία! SHARE ON: Chris — 5 Απριλίου 2020 Οι\nεταιρείες παραγωγής smartphone έχουν πολλούς τρόπους να μειώνουν η μία την άλλη,\nειδικά όταν προωθούν τα smartphones τους. Έχουμε δει την Huawei να βγάζει [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ανακαλύφθηκε το αρχαιότερο στον κόσμο κρανίο του Homo Erectus - CNN Greece","content":"BREAKING NEWS CNN Greece Ειδήσεις Ελλάδα Πολιτική Κόσμος Σπορ Πρόσωπα Περιβάλλον\nViral Εφημερίδες Video Συνεντεύξεις Ρεπορτάζ Έρευνες Viral Focus Editorial\nΑπόψεις Explainers Οικονομία Αγορές Επιχειρήσεις Insights Business Stories Tech\nStyle Ψυχαγωγία Πολιτισμός Μόδα Αυτοκίνητο Ταξίδι Ελλάδα Κόσμος Προτάσεις More\nCNN Mobile Widgets Who we are Search Ανακαλύφθηκε το αρχαιότερο στον κόσμο\nκρανίο του Homo Erectus Newsroom , CNN Greece 00:21 Κυριακή, 05 Απριλίου 2020 -\nΑνανεώθηκε 00:21 Πηγή: ΑΠΕ-ΜΠΕ Ένα κρανίο ηλικίας τουλάχιστον δύο εκατομμυρίων\nετών, το οποίο βρέθηκε σε ανασκαφές στη Νότια Αφρική, είναι το αρχαιότερο\nαπολίθωμα «Όρθιου Ανθρώπου» (Homo Erectus) που έχει ποτέ ανακαλυφθεί στον κόσμο.\nΗ ανακάλυψη στην τοποθεσία Ντριμολέν, περίπου 40 χιλιόμετρα βορειοανατολικά του\nΓιοχάνεσμπουργκ, όπου έχουν βρεθεί στο παρελθόν και άλλα σημαντικά απολιθώματα,\nδείχνει, αναφέρει το ΑΠΕ - ΜΠΕ, ότι ο εν λόγω πρόγονος μας, ο οποίος είχε\nπροηγηθεί του «Έμφρονος Ανθρώπου» (Homo Sapiens), είχε εμφανιστεί κατά 100.000\n[...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":1},{"title":"Το πιο φθηνό smartband της αγοράς είναι το Redmi Band - Techmaniacs","content":"Forbidden You don't have permission to access \/to-pio-fthino-smartband-tis-\nagoras-einai-to-redmi-band\/ on this server.","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ζούμε σενάριο ταινίας | Κινηματογράφος | Η ΚΑΘΗΜΕΡΙΝΗ - Η Καθημερινή","content":"Ο Σύλλας Τζουμέρκας, η Ζακλίν Λέντζου και ο Βασίλης Κεκάτος μοιράζονται τις\nσκέψεις τους για την εμπειρία του εγκλεισμού που έρχεται σε κύματα. ΕΤΙΚΕΤΕΣ:\nΚορωνοϊός Υπό κανονικές συνθήκες, οι συνομιλητές μου είναι συνηθισμένοι στο\nκαθημερινό τρέξιμο, στην άμεση συνεργασία με δεκάδες, καμιά φορά εκατοντάδες\nανθρώπους προκειμένου να κάνουν τη δουλειά τους. Το σινεμά είναι άλλωστε η πιο\n«κοινωνική» από τις τέχνες· θέλοντας και μη, ο κινηματογραφιστής γίνεται\nεπικεφαλής μιας ομάδας που εργάζεται για τον κοινό σκοπό: την ταινία. Στις μέρες\nτου εγκλεισμού ωστόσο, η ομάδα γίνεται ξανά μονάδα. Πώς το ζουν όλο αυτό; «Την\nπρώτη βδομάδα παρακολουθούσα συνεχώς ειδήσεις, ο υπολογιστής μου βομβαρδιζόταν\nαπό ενημερώσεις για τον ιό. Κάπου εκεί κατάλαβα ότι θα τρελαθώ και σταμάτησα,\nπλέον ενημερώνομαι μια φορά τη μέρα συνολικά. Τον χρόνο μου τον περνάω με\nβιβλία, ταινίες που δεν είχα προλάβει να δω, μαγειρεύοντας... Εφτιαξα\nκαλαμαράκια γεμιστά με κινόα, έγιναν τέλεια!», μου λέει η Ζακλίν Λέντζου,\nβραβευμένη στις Κάννες [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Ο Αλέξης Γεωργούλης σχολιάζει τις δηλώσεις της Βάνας Μπάρμπα για τους\n“διπλοθεσίτες ευρωβουλευτές” - Zappit","content":"× Αναζήτηση Δείτε όλα όσα είπε ο ηθοποιός και ευρωβουλευτής Αλέξης Γεωργούλης.\nΣε ζωντανή σύνδεση μέσω skype βγήκε στην εκπομπή “Έλα χαμογέλα” ο Αλέξης\nΓεωργούλης, ο οποίος κλήθηκε να σχολιάσει και το ξέσπασμα της Βάνας Μπάρμπα για\nτους “διπλοθεσίτες ευρωβουλευτές”. «Δεν τις είχα δει τις δηλώσεις, δεν τις είχα\nακούσει. Αυτό που ήθελα να πω εγώ, γιατί ουσιαστικά δεν με αναφέρει κιόλας και\nδεν θα ήθελα να έρθω σε μια τέτοια αντιπαράθεση, γιατί το σημαντικό αυτή τη\nστιγμή που πρέπει να κάνουμε είναι να κοιτάξουμε να είμαστε ενωμένοι, να\nδημιουργήσουμε ομόνοια και να μην αφήσουμε κανέναν έξω από αυτόν τον κύκλο. Δεν\nξέρω γιατί υπήρξε αυτή η ένταση. Προφανώς ο φόβος του ιού έχει τρομάξει πολύ\nκόσμο και μπορεί να έχουμε σπασμωδικές αντιδράσεις και να μην πετυχαίνουμε το\nστόχο που αυτή τη στιγμή όλοι πρέπει να στοχεύουμε. Να έχουμε ενότητα, να έχουμε\nσυνοχή και να μην δημιουργούμε εντάσεις που μπορεί να διχάσουν την κοινωνία ή\nμεμονωμένους ανθρώπους», είπε ο Αλέξης Γεωργούλης. Facebook Twitter Tags ΑΛΕΞΗΣ\n[...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Σοφία Αλεξανιάν: Βρίσκομαι σε άθλια οικονομική κατάσταση - Athens Voice Online","content":"SHOWBIZ05.04.2020 | 10:01Σοφία Αλεξανιάν: Βρίσκομαι σε άθλια οικονομική\nκατάσταση Η ηθοποιός Σοφία Αλεξανιάν © Instagram Ξέσπασμα της ηθοποιού εν μέσω\nκαραντίνας Newsroom FacebookTwitterE-mail Shares A-A+0Η ηθοποιός από το «Κόκκινο\nΠοτάμι» Σοφία Αλεξανιάν δηλώνει σε απόγνωση λόγω των οικονομικών συνεπειών του\nκορωνοϊού στον κλάδο της.Η ηθοποιός Σοφία Αλεξανιάν, η οποία συμμετείχε στη\nδημοφιλή τηλεοπτική σειρά «Κόκκινο Ποτάμι», δηλώνει ότι βρίσκεται σε απόγνωση\nκαθώς η σύμβασή της δεν της επιτρέπει να μπει στην Εργάνη.«Πριν γράψω την\nεπιστολή, είχα κάνει ένα βίντεο που ήταν μια κατάθεση ψυχής που δείχνω σε τι\nοικονομική κατάσταση βρίσκομαι, που είναι άθλια. Και ενημερωμένη από άλλους\nφίλους μου και συναδέλφους ηθοποιούς κατάλαβα ότι ορισμένοι άνθρωποι δεν μπορούν\nνα ενταχθούν μέσα στην Εργάνη γιατί είτε δεν τους το επιτρέπουν οι συμβάσεις\nτους διότι ήταν μιας άλλης κατηγορίας συμβάσεις, ακόμα και αυτοί που δούλευαν.\nΔούλεψα σε δύο σίριαλ τελευταία, στο “Κόκκινο ποτάμι” και στο “Έλα στη θέση\nμου”», [...]","subjectivity":0.5,"anger":0.2,"disgust":0.2,"fear":0.2,"happiness":0.8,"sadness":0.2,"surprise":0.8,"polarity":1.0},{"title":"Ναταλια Γερμανού: Πήρε Θέση Στην Κόντρα Κανάκη-Αρναούτογλου - Star.gr","content":"LIFESTYLE Celebrities Media Fitness Μοδα Σχεσεις Συνταγες Εξοδος Quiz Ναταλία\nΓερμανού για Κανάκη-Αρναούτογλου: «Οι εκπομπές σας δε μοιάζουν!» Όσα είπε για\nτον «πόλεμο» μεταξύ των δύο παρουσιαστών. Τελευταία Νέα Δημοφιλή 05.04.20 ,\n13:30 Ρώμη: Κλέβει τις εντυπώσεις νεαρός κιθαρίστας πάνω από την πλατεία Navona\n05.04.20 , 13:21 Καιρός για να μείνεις σπίτι: Πλημμύρες σε Χαλκιδική, Σκιάθο και\nΘεσσαλία 05.04.20 , 13:18 Κορωνοϊός: Η στιγμή που γιατρός βγαίνει από δωμάτιο\nεντατικής στη Νέα Υόρκη 05.04.20 , 12:49 Εξιτήριο για τον Αρχιεπίσκοπο Ιερώνυμο\nαπό το Ωνάσειο 05.04.20 , 12:29 Κορωνοϊός: Δύο ακόμα νεκροί σήμερα - Στα 70 τα\nθύματα 05.04.20 , 12:08 Νέα τραγωδία για τους Κένεντι: Νεκροί η εγγονή του\nΡόμπερτ και ο γιος της 05.04.20 , 12:00 Πόσο κοστίζει το νέο Audi e-tron\nSportback 05.04.20 , 11:42 Αλέξης Τσίπρας: Έτσι περνάν οι μέρες του στην\nκαραντίνα 05.04.20 , 11:33 Δραματική εκτίμηση Τραμπ: «Φρικτή περίοδος, θα έχουμε\nπολλούς νεκρούς» 05.04.20 , 11:18 Χαμός σε εκκλησία στη Πάτρα – Βροχή τα\nπρόστιμα [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Κορωνοϊός - Ποδόσφαιρο: Ο Πρίγιοβιτς κινδυνεύει να χάσει 19,5 εκ. ευρώ εξαιτίας\nτης παραβίασης καραντίνας - Πρώτο ΘΕΜΑ","content":"ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 13\/03\/2020, 22:30 Κορωνοϊός - Δείτε στο protothema.gr: Κρούσματα\nκαι θάνατοι σε όλο τον κόσμο ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 05\/04\/2020, 08:48 Υποχώρησε η Ελλάδα\nστην παγκόσμια λίστα των κρουσμάτων κορωνοϊού ΣΥΜΒΑΙΝΕΙ ΤΩΡΑ 05\/04\/2020, 08:28\nΚαραντίνα στη δομή μεταναστών στη Μαλακάσα - Θετικός στον ιό 53χρονος Αφγανός\nΣπορ #TAGS: Κορωνοϊός Αλεξάνταρ Πρίγιοβιτς Σερβία Καραντίνα ΠΑΟΚ Αλ Ιτιχάντ\nΚορωνοϊός - Ποδόσφαιρο: Ο Πρίγιοβιτς κινδυνεύει να χάσει 19,5 εκ. ευρώ εξαιτίας\nτης παραβίασης καραντίνας 05\/04\/2020, 12:30 Thema Insights Οι αθλητές δείχνουν\nτο δρόμο Αν και η καθημερινότητά τους έχει αλλάξει λόγω της νέας κατάστασης,\nοι... bwinners της «νέας γενιάς Ολυμπιονικών» συνεχίζουν την προσπάθεια!\n03\/04\/2020, 10:38 Μύθοι και αλήθειες για τον κορωνοϊό Όταν η δημόσια υγεία και η\nανθρώπινη ζωή διακυβεύονται σε μια μάχη εναντίον μιας πανδημίας, η σωστή και\nαξιόπιστη ενημέρωση κρίνεται πιο κρίσιμη από ποτέ 31\/03\/2020, 16:43 Φυτικές\nΠηγές Πρωτεΐνης: Μια ανεξάντλητη πηγή υγείας και ευεξίας Όλοι γνωρίζουμε ότι\n[...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":-1},{"title":"Φερνάντο Σάντος: Πολύ δύσκολες ώρες για τον πρώην προπονητή της Εθνικής μας\nομάδας ποδοσφαίρου - Fthis","content":"ΕΓΓΡΑΦΗ NEWSLETTER Θέλω να λαμβάνω ενημερωτικά email και έχω διαβάσει την\nπολιτική απορρήτου Ιδιαίτερα δύσκολες είναι οι τελευταίες ώρες για τον\nομοσπονδιακό προπονητή της Εθνικής Πορτογαλίας και πρώην τεχνικός της Εθνικής\nΕλλάδος, Φερνάντο Σάντος. Ο λόγος είναι η απώλεια της μητέρα του, Μαρία\nΦερνάντες Σάντος η οποία εφυγε από τη ζωή σε ηλικία 83 ετών αντιμετωπίζοντας\nσοβαρά προβλήματα υγείας. «Με βαθιά οδύνη ενημερωθήκαμε για τον θάνατο της Μαρία\nντε Λούρντες Φερνάντες Σάντος, μητέρα του εθνικού μας εκλέκτορα Φερνάντο Σάντος.\nΓνωρίζουμε την βαθιά σχέση εκτίμησης, λατρείας και αγάπης που τους συνέδεε και\nτην βαθιά λύπη που δημιουργεί η απώλειά της σε όλη την οικογένεια του, σε φίλους\nκαι συνεργάτες. Έχοντας υπάρξει μάρτυρες της μόνιμης αφοσίωσης του σε αυτήν,\nαλλά κυρίως τους τελευταίους μήνες της ασθένειάς της, του αφήνουμε έναν\nειλικρινή, αν και ανεπαρκή, έπαινο για τη στάση του. Ολόκληρη η ποδοσφαιρική\nομοσπονδία στέλνει τα πιο ειλικρινή συλλυπητήρια και μία μεγάλη φιλική αγκαλιά\nστον Φερνάντο [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":1},{"title":"Ολυμπιακός: Είπε «όχι» στην Φιορεντίνα ο Ομάρ - SDNA","content":"Χρόνος ανάγνωσης 1’ SUPERLEAGUE 1 Ολυμπιακός: Είπε «όχι» στην Φιορεντίνα ο Ομάρ\n05-04-2020 10:04 Ποδόσφαιρο ΟΜΑΔΕΣ Ολυμπιακός ACF Fiorentina ΠΡΟΣΩΠΑ Ομάρ\nΕλαμπντελαουί 0 Facebook Twitter WhatsApp Messenger E-mail 0 SHARES Αρνητικά\nαπάντησε σε πρόταση που του κατέθεσε η Φιορεντίνα ο Ομάρ Ελαμπντελαουί. Στο\nπροσκήνιο και πάλι ήρθε το ενδιαφέρον της Φιορεντίνα, για την απόκτηση του Ομάρ\nΕλαμπντελαουί. Σύμφωνα με το «ΦΩΣ» η ιταλική ομάδα κατέθεσε πρόταση 1\nεκατομμυρίου ευρώ στον Νορβηγό μπακ – χαφ του Ολυμπιακού, προκειμένου να τον\nκάνουν δικό τους. Ωστόσο ο άσος των «ερυθρολεύκων» απάντησε αρνητικά στην\nπρόταση της ομάδας της Φλωρεντίας, η οποία πλέον στρέφει το ενδιαφέρον της σε\nάλλες περιπτώσεις παικτών, οι οποίοι αγωνίζονται στην θέση του δεξιού αμυντικού.\nΣτο σημείο αυτό αξίζει να αναφερθεί πως σενάρια από την Ιταλία υποστηρίζουν ότι\nο παίκτης ζητά από τον Ολυμπιακό πριμ υπογραφής 2 εκατομμυρίων ευρώ, κάτι το\nοποίο δεν υφίσταται. Τέλος σε ότι έχει να κάνει με τους Πειραιώτες υπάρχει\nαισιοδοξία στο [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0},{"title":"Σταρ της Ευρώπης που δεν... στέριωσαν στο ΝΒΑ! (vids) - gazzetta.gr","content":"+plus.gr slo-gun: Ο σκοπός είναι ιερός και στέλνουμε: ΠΣΑΠ στο 54888 Tv program\nΠερισσότεραHomeΠοδόσφαιροSuperleague 1Superleague 2Football LeagueChampions\nLeagueEuropa LeaguePremier LeagueLa LigaSerie ABundesligaΠροκριματικά EURO\n2020Κύπελλο ΕλλάδαςΚαλοκαιρινές Μεταγραφές 2019 (Transfer Center)Κύπελλο\nΑγγλίαςΚύπελλο ΓερμανίαςΚύπελλο ΙσπανίαςΚύπελλο ΙταλίαςΕυρώπηChampionnatSuper\nLeague TουρκίαςPremier League ΡωσίαςΚόσμοςΕθνική ΟμάδαΓ'\nΕθνικήΕρασιτεχνικόΕλλάδαΔιαιτησίαΕΠΟΑθλητική ΔικαιοσύνηΑναλύσεις\nΑγώνωνFutsalΜπάσκετBasket LeagueEuroLeagueChampions LeagueNBAΜπασκετοκουβέντεςΑ2\nΑνδρώνΑ1 ΓυναικώνΚύπελλο ΕλλάδαςΑδριατική ΛίγκαΒ' & Γ' ΕθνικήΈλληνες του\nΕξωτερικούΙσπανίαΤουρκίαΙταλίαVTB LeagueΕυρώπηΚόσμοςΕθνική ΟμάδαΕθνικές\nΟμάδεςΣυνεντεύξειςΜπάσκετ: ΕλλάδαΕΟΚΕΣΑΚΕΒόλεϊVolley LeagueΑ2 ΑνδρώνΚύπελλο\nΑνδρώνΑ1 ΓυναικώνΑ2 ΓυναικώνΚύπελλο ΓυναικώνΕθνικές ΟμάδεςBeach VolleyChampions\nLeagueCEV CupChallenge CupΕΟΠΕΔιεθνήΕρασιτεχνικάΤένιςΒαθμολογίεςAustralian\nOpenΠρόγραμμαeSportseSoccerΆλλα ΣπορΟλυμπιακοί [...]","subjectivity":0,"anger":0,"disgust":0,"fear":0,"happiness":0,"sadness":0,"surprise":0,"polarity":0}]